{
   "002b28eee2003f44ee9ef84413f88799" : {
      "english" : "Snowflake Searocks",
      "translation" : "Сновфлаке Сеароцкс"
   },
   "013141a988b890033e74c1eaffe75a98" : {
      "english" : "Bahrain, centre of the Dilmun civilization which fell in 800BC, was in turn controlled by Sumerians, Assyrians, Babylonians, Persians and other later peoples. An island strategically placed in the Sinus Persicus (Persian Gulf) and also centre of pearl trading due to its magnificent pearl fisheries, Bahrain is never left unoccupied for long. But now, with the previous occupants gone, the land prepares for war. Will you be the next Ruler of Bahrain?",
      "translation" : "Бахреин, центар Дилмунске цивилизације која је пала 800. године пре нове ере, заузврат су контролисали Сумери, Асирци, Вавилонци, Перзијанци и други каснији народи. Острво стратешки смештено у Синус Персицус (Персијски залив) и такође центар трговине бисерима због свог величанственог риболова на бисере, Бахреин никада не остаје дуго заузет. Али сада, када су претходни станари отишли, земља се припрема за рат. Да ли ћете ви бити следећи владар Бахреина?"
   },
   "03a0ccf39684277c0faf92b6ff0b3d90" : {
      "english" : "Botswanan Haven",
      "translation" : "Боцвана Хавен"
   },
   "0bc7a392dcd1787ec1dd509fab8e7055" : {
      "english" : "Start in a region blessed with the Mediterranean climate, a warm and inviting land. The cypresses are in a perpetual struggle with the dominant fan palms while deer graze in their shadows, blissfully unaware.",
      "translation" : "Почните у региону благословеном медитеранском климом, топлој и привлачној земљи. Чемпреси се непрестано боре са доминантним навијачким длановима, док јелени пасу у њиховим сенкама, блажено несвесни."
   },
   "10de6a9206c2309d903ce2f94523eec1" : {
      "english" : "Central River",
      "translation" : "Централна река"
   },
   "19854136174140f86f38e233c3ac2558" : {
      "english" : "Bactriana (2)",
      "translation" : "Бактријана (2)"
   },
   "1bb3afa62833fa249c3cde389099146e" : {
      "english" : "Naval: Lake and rivers",
      "translation" : "Поморски: Језеро и реке"
   },
   "1deea7c6df5ad032803fe68b23333736" : {
      "english" : "Scythian Rivulet",
      "translation" : "Скитска река"
   },
   "1ec9f10cc0b13a5ded8c6b7b63d0e5e1" : {
      "english" : "A wild and wooded isle, full of forests, gold, and mystery. Mountains, seas, and thick forests make for a very dynamic and fast-paced 3-player map with lots of potential for skirmishing and guerilla warfare as well as tough defensive fighting or aggressive maneuvers.",
      "translation" : "Дивље и шумовито острво, пуно шума, злата и мистерије. Планине, мора и густе шуме чине веома динамичну и брзу мапу за 3 играча са пуно потенцијала за окршаје и герилски рат, као и тешке одбрамбене борбе или агресивне маневре."
   },
   "1fe6402b6b51d0e789db210520c6e2f2" : {
      "english" : "Wide grasslands stretching to the horizon, without any trees blocking the view. The Steppe is home to large herds of wild horses, which graze peacefully on the empty land, but flee quickly if you try to catch them.",
      "translation" : "Широки травњаци простиру се до хоризонта, без икаквог дрвећа које омета поглед. У Степи се налазе велика стада дивљих коња, који мирно пасу на празној земљи, али брзо бјеже ако их покушате уловити."
   },
   "298f8a9c2263d6480f862fe43e6798a6" : {
      "english" : "Unit Dancing test",
      "translation" : "Јединствени плесни тест"
   },
   "33b47f43c9e77940c6b9e4e290e66547" : {
      "english" : "Cinema Demo",
      "translation" : "Цинема Демо"
   },
   "363163a204c7d9161329f354f0326366" : {
      "english" : "Summer has arrived to the cold regions of the north and with it have many animals, profiting from its milder climate. Wolves, ever present, have shed their winter clothes; deer, hares and muskox populate the plains. The last traces of winter are rapidly disappearing, only to reappear very soon.",
      "translation" : "Лето је стигло у хладна подручја на северу и са њим има много животиња, које профитирају од блаже климе. Вукови, увек присутни, скинули су зимску одећу; јелени, зечеви и мускокс насељавају равнице. Последњи трагови зиме брзо нестају, да би се врло брзо поново појавили."
   },
   "37006d8cd4982f5e426522914b532457" : {
      "english" : "A lake surrounded by hills.",
      "translation" : "Језеро окружено брдима."
   },
   "3b80a91fe965eacf27e143114695082b" : {
      "english" : "Small map with lots of resources and some water, for testing gameplay in non-competitive multiplayer matches.",
      "translation" : "Мала мапа са пуно ресурса и мало воде за тестирање играња у неконкурентним утакмицама за више играча."
   },
   "41be71f3fb2edc9827baaa73a1360511" : {
      "english" : "Road Decals Demo",
      "translation" : "Роад Децалс Демо"
   },
   "477477e6bca0eccc58966f6cc804d517" : {
      "english" : "The Highlands of central Gaul.",
      "translation" : "Горје у централној Галији."
   },
   "4a0655318472cfedb13b6fdecadfb3bb" : {
      "english" : "Atlas Valleys (8)",
      "translation" : "Атлас долине (8)"
   },
   "50c706863f6866dfee4a9a4536362c3b" : {
      "english" : "Play the Kushites faction in a non-threatening sandbox scenario.",
      "translation" : "Играјте фракцију Кусхитес у сценарију песковника који није претећи."
   },
   "55cb10b8f8d96c13dfc95f93b6f786ed" : {
      "english" : "Random Land",
      "translation" : "Рандом Ланд"
   },
   "57e945f0aaf72de53f34f45f0058adab" : {
      "english" : "Players start around a small oasis in the center of the map which holds much of the available wood on the map.\\n\\nElsewhere, in the hinterlands, lies great riches, in the form of large deposits of gold and other metals.",
      "translation" : "Играчи почињу око мале оазе у центру мапе у којој се налази већи део расположивог дрвета на мапи.\\n\\nНа другом месту, у залеђу, леже велика богатства, у облику великих налазишта злата и других метала."
   },
   "58b3da6b63436237a24fab4b5c1b45a8" : {
      "english" : "A riparian gorge meanders its way through the South lands of Gaul.",
      "translation" : "Обалска клисура вијуга својим путем кроз јужне земље Галије."
   },
   "5b755c42cfe36a47959eceeeb61b86b6" : {
      "english" : "Pathfinding Terrain Demo",
      "translation" : "Патхфиндинг Терраин Демо"
   },
   "5c1f84e785e9784945f9332fe7ffad04" : {
      "english" : "Cutscene starts after 5 seconds",
      "translation" : "Цутсцене почиње након 5 секунди"
   },
   "65c0c59729762308579641b4160a8fcd" : {
      "english" : "Sudanian Savanna",
      "translation" : "Суданска савана"
   },
   "6a43d7cdfc69e2f10b7729c900739cd5" : {
      "english" : "A combat demonstration between a small number of ranged and melee infantry units.",
      "translation" : "Борбена демонстрација између малог броја пешадијских јединица са стрељаштвом и гужве."
   },
   "6b9102e495c254bf17738d63b2b69970" : {
      "english" : "Daylight",
      "translation" : "Дневно светло"
   },
   "6f7f90028b648c3ce9103fc4157ad313" : {
      "english" : "Farmland (2)",
      "translation" : "Пољопривредно земљиште (2)"
   },
   "6fb1553feb43b5db8f1ecaa4a34a9640" : {
      "english" : "Persian Highlands (4)",
      "translation" : "Персијско горје (4)"
   },
   "6fb1c5e214abba08ffb124a58d9f900e" : {
      "english" : "Nubia",
      "translation" : "Нубиа"
   },
   "71b56c8b62c2f3dc3807937adeb7f6c3" : {
      "english" : "Hellas, home to the Greeks and through them birthplace to the foundation of western civilization. Yet the land lacks unity, countless city-states vie for dominance. Will you lead your polis to glory and greatness or see it fall into oblivion, erased from the histories?",
      "translation" : "Хелада, дом Грка и преко њих родно место до темеља западне цивилизације. Ипак, земљи недостаје јединство, безброј градова-држава бори се за доминацију. Хоћете ли свој полис одвести до славе и величине или ћете видети како пада у заборав, избрисан из историје?"
   },
   "71cb3460bb08ad2cb2c2b863ffa55092" : {
      "english" : "A large hill encompasses the map and leaves players only a small passage to the two neighboring players.",
      "translation" : "Велико брдо обухвата мапу и оставља играчима само мали пролаз до два суседна играча."
   },
   "752c8feef63b86566d81d9f9624fbdc2" : {
      "english" : "Mauryan Indian faction showcase map.",
      "translation" : "Мапа излога индијске фракције Мауриан."
   },
   "76a886363240af4e097d82accf4a69b0" : {
      "english" : "Lower Nubia",
      "translation" : "Доња Нубија"
   },
   "79c73f0e231711591403fa888d63bfa3" : {
      "english" : "Edge Seas",
      "translation" : "Едге Сеас"
   },
   "7e487cd15e08f733b7449528aaaa9c68" : {
      "english" : "The Mediterranean, home to the Phoenicians, Greeks, Egyptians and later on Romans. They took the rudimentary knowledge and principles of organisation from Mesopotamia and forged it into something more, thereby shifting the centre of learning and knowledge to the Mediterranean Coast, thus laying the foundations of civilization as we know it today. The Mediterranean Sea is almost completely enclosed by land: on the north by Gallia Transalpina (Transalpine Gaul), Italia, Greece (Graecia) and Anatolia, on the east by Syria, on the south by Libya and Mauritania, and on the west by Iberia. The name Mediterranean is derived from Latin, but the Romans themselves preferred the term 'Mare Internum' or even 'Mare Nostrum'.",
      "translation" : "Медитеран, дом Феничана, Грка, Египћана, а касније и Римљана. Узели су основна знања и принципе организације из Месопотамије и исковали их у нешто више, чиме су центар учења и знања пребацили на медитеранску обалу, чиме су постављени темељи цивилизације какву познајемо данас. Средоземно море је готово потпуно затворено копном: на сјеверу Галлиа Трансалпина (Трансалпска Галија), Италија, Грчка (Граециа) и Анадолија, на истоку Сирија, на југу Либија и Мауританија, а на западу Иберија . Назив Медитеран потиче од латинског језика, али су сами Римљани више волели израз 'Маре Интернум' или чак 'Маре Нострум'."
   },
   "7f0d6849b39e5c30d3560cc48ca0063d" : {
      "english" : "Bright daylight illuminates the scene.",
      "translation" : "Јарко дневно светло осветљава сцену."
   },
   "84f33da1de0ae958d8b7fbf93187e388" : {
      "english" : "Temperate Roadway (2)",
      "translation" : "Умерени пут (2)"
   },
   "8af97e6bf4d287d2f7dd938b8a1a4e39" : {
      "english" : "%(_player_)s and their allies have captured all relics and will win in %(time)s.",
      "translation" : " %(_player_)s а њихови савезници су заробили све реликвије и победиће %(time)s ."
   },
   "91bd5b262c0fdc8c5b8d470778f288bc" : {
      "english" : "Players are aligned on a strip of land with seas bordering on one or both sides that may hold islands.",
      "translation" : "Играчи су поравнати на копну са морским границама са једне или обе стране који могу држати острва."
   },
   "93f2b7423e3be749faab9e98d490674e" : {
      "english" : "A land with waterways decorated in a manner similar to spider web.",
      "translation" : "Земља са воденим путевима уређена на начин сличан пауковој мрежи."
   },
   "99cc5920cce226f1f9cb563c2e3ac08d" : {
      "english" : "Xerxes I",
      "translation" : "Ксеркс И"
   },
   "9bc1ad918aeeb91d07f30e6bf34e54bd" : {
      "english" : "Revelling in the much awaited rain, the baked land transforms into a lush haven for both man and beast.",
      "translation" : "Уживајући у дуго очекиваној киши, печена земља се претвара у бујно уточиште и за човека и за звер."
   },
   "9bd3d1e28c1203c0c5aaf2adc727c606" : {
      "english" : "The “Island of Meroë”, a vast peninsula flanked by the Nile and Atbarah rivers, formed the heartland of ancient Kush. Where the harsh deserts start making way for the semi-arid savannahs and small acacia forests dot the landscape. The area is rich in resources and the ever-present Nile brings life, but grave threats loom on the opposite riverbank.",
      "translation" : "„Острво Меро“, огромно полуострво окружено рекама Нил и Атбарах, чинило је срце древног Куша. Тамо где сурове пустиње почињу да праве место полусушним саванама и малим багремовим шумама простиру се по пејзажу. Подручје је богато ресурсима и увек присутни Нил доноси живот, али на супротној обали реке лебде озбиљне претње."
   },
   "9c8bd62ec235d03890228db47cb37c24" : {
      "english" : "Base Temperate Map",
      "translation" : "База умјерене карте"
   },
   "9d8d2b6b392bdb0a64d26de854bbec9c" : {
      "english" : "Gulf",
      "translation" : "Гулф"
   },
   "a4a5400616eb350ca113dbb5975c1c98" : {
      "english" : "The land is enclosed by a hill that leaves a small area per player connected to the large central place.",
      "translation" : "Земљиште је ограђено брдом које оставља малу површину по играчу повезану са великим централним местом."
   },
   "ac6e42f7d60a11298ca89aa2c513daa0" : {
      "english" : "Lush grasslands carpet the land, in places giving way to magnificent and diverse broadleaf forests. Poplars, pines, beeches and oaks all vie for supremacy but this root-war is a neverending struggle. Numerous apple trees dot the land, deer and sheep gorge themselves on this years fallen fruit.",
      "translation" : "Бујни травњаци прекривају земљу, понегде уступајући место величанственим и разноликим широколисним шумама. Тополе, борови, букве и храстови боре се за надмоћ, али овај коријенски рат је непрестана борба. Бројна стабла јабука осипају земљу, јелени и овце се кланцују на овогодишњем опалом воћу."
   },
   "aeec4926d63e4dbe217d294cf21802ec" : {
      "english" : "It keeps on raining, we will have to evacuate soon!",
      "translation" : "Киша и даље пада, ускоро ћемо се морати евакуисати!"
   },
   "b22ddadec6532cb8f3d116156e361ec1" : {
      "english" : "Macedonian Position",
      "translation" : "Македонски положај"
   },
   "b75e79a73ccaeb2922d25400f7478e15" : {
      "english" : "A demonstration of wall placement methods/code in random maps. Giant map size is recommended!",
      "translation" : "Приказ метода постављања зидова/кода у случајним мапама. Препоручује се велика величина карте!"
   },
   "be8929d70aa8b528a967e2b035eaddc9" : {
      "english" : "Attackers are covered by the darkness of the night.",
      "translation" : "Нападаче прекрива ноћна тама."
   },
   "c06ddf4bf96f28849b793fc5c170d3c2" : {
      "english" : "%(player)s has been defeated (lost all units and critical structures).",
      "translation" : " %(player)s је поражен (изгубио све јединице и критичне структуре)."
   },
   "c255c795834774db03a10a84a2421a22" : {
      "english" : "Aegean-Anatolian",
      "translation" : "Егејско-анатолијски"
   },
   "c5ae0f5cff271ce970db17b0b4b0764c" : {
      "english" : "Extinct Volcano",
      "translation" : "Изумрли вулкан"
   },
   "c5b062ecf9c03c8b50f0c492ada51ca2" : {
      "english" : "Magadha (2)",
      "translation" : "Магадха (2)"
   },
   "d6f249639f0fe03f6d6d02cd9f1b382e" : {
      "english" : "A great flood has moved across the valley enabling ships and troops to battle in chest deep waters.",
      "translation" : "Велика поплава се преселила долином омогућивши бродовима и трупама да се боре у дубоким водама прса."
   },
   "dcf9dc65d0e438dc037c44b2bc6fe537" : {
      "english" : "%(player)s has been defeated (lost civic center).",
      "translation" : "%(player)s је поражен (изгубљен грађански центар)."
   },
   "e83280629ee0ad3886e8921fb8927ced" : {
      "english" : "Temperate",
      "translation" : "умерена"
   },
   "e99e22ab9d6c984b3c871d1ad2b01526" : {
      "english" : "An arid, hostile land. The blistering heat has baked the ground to a sickly brown and the remaining trees struggle for survival.",
      "translation" : "Сушна, непријатељска земља. Врућа врућина је земљу испекла до болесно смеђе боје, а преостало дрвеће бори се за опстанак."
   },
   "e9c0f9e0a9eb565daba703bff1613bf6" : {
      "english" : "Elephantine",
      "translation" : "Елепхантине"
   },
   "ebd2512c7424ef89c29885567c3236c1" : {
      "english" : "A Lush temperate biome along an ocean. ",
      "translation" : "Бујни умерен биом дуж океана."
   },
   "ec26b88c01cd9220b7393cb94390f61e" : {
      "english" : "Artaxshacha II",
      "translation" : "Артаксхацха ИИ"
   },
   "ee4fe82f20fa14d76418fb39d749f9d1" : {
      "english" : "This map is designed to test a few different cases of 'Dancing'.",
      "translation" : "Ова мапа је дизајнирана да тестира неколико различитих случајева 'плеса'."
   },
   "f21b3642967349c7c60661e155c4741d" : {
      "english" : "Explore the mysterious tropics. An extremely green, but also extremely humid environment awaits. The tall Toona trees look on disapprovingly at this invasion of their privacy and ferocious tigers are determined to defend their territory at all costs.",
      "translation" : "Истражите мистериозне тропе. Очекује вас изузетно зелено, али и изузетно влажно окружење. Висока стабла Тооне с негодовањем гледају на ову инвазију на њихову приватност, а свирепи тигрови су одлучни да бране своју територију по сваку цену."
   },
   "f3a00fe6f3555458fff63a0630240d31" : {
      "english" : "Unit Motion Integration Test",
      "translation" : "Тест интеграције кретања јединице"
   },
   "f3d957ae2b84ddae134311eeb0bc0348" : {
      "english" : "Hindu Kush (2)",
      "translation" : "Хиндукуш (2)"
   },
   "f43f81574803e6732e38e55e169d0467" : {
      "english" : "Vesuvius (6)",
      "translation" : "Везув (6)"
   },
   "f759562bf7329543b3f15a42d46c71ef" : {
      "english" : "Cyrene",
      "translation" : "Цирене"
   },
   "fc643f4d07915c01ff8fbe3e362c2cf0" : {
      "english" : "Pyrenean Sierra",
      "translation" : "Пиренејска Сијера"
   }
}
