Repository: nwtour/mod-autotranslate
Catalog: l10n/*.mod-selector.po
Languages: sr

source: Opening %(url)s in default web browser. Please wait…
sr: (*) Отварање %(url)s у подразумеваном веб прегледачу. Сачекајте ... ¦

source: Opening page
sr: Отварање странице

# filesize unit
source: B
sr: (*) Б

# filesize unit
source: KiB
sr: (*) КиБ

# filesize unit
source: MiB
sr: (*) МиБ

# filesize unit
source: GiB
sr: (*) ГиБ

# Mod comparison
source: Active: %(mods)s
sr: Активно: %(mods)s

source: [font="sans-bold-20"]You tried to start the game with incompatible or missing mods![/font]
sr: (*) [font="sans-bold-20"]Покушали сте да покренете игру са некомпатибилним или недостајућим модовима![/font]

source: [font="sans-16"]
sr: (*) _ЛАЛАЛА_

source: Solve the compatibility issue by disabling invalid mods or enabling required dependencies. You can then save & start the game.
sr: (*) Решите проблем компатибилности тако што ћете онемогућити неважеће модове или омогућити потребне зависности. Тада можете сачувати и покренути игру.

source: Incompatible mods will appear in red in the list of enabled mods (bottom panel). Dependencies can be added by enabling them in the upper panel.
sr: (*) Некомпатибилни модови појавит ће се црвеном бојом на листи омогућених модова (доња плоча). Зависности се могу додати омогућавањем на горњој табли.

source: [/font]
sr: (*) _ЛАЛАЛА_

source: Incompatible mods
sr: (*) Некомпатибилни модови

source: Ok
sr: (*) У реду

source: 0 A.D. Empires Ascendant mod.io Disclaimer
sr: (*) 0 А.Д. Емпирес Асцендант мод.ио Одрицање од одговорности

source: Document Date: 2018-10-12
sr: (*) Датум документа: 2018-10-12

source: You are about to connect to the mod.io online service.
sr: (*) Ускоро ћете се повезати са услугом мод.ио.

source: This service provides an easy way to download and install community-made mods and is provided by DBolical Pty Ltd, the company behind IndieDB and ModDB.
sr: (*) Ова услуга пружа једноставан начин за преузимање и инсталирање модова направљених у заједници, а пружа је ДБолицал Пти Лтд, компанија која стоји иза ИндиеДБ и МодДБ.

source: The service is for users age 13 and over.
sr: (*) Услуга је намењена корисницима старијим од 13 година.

source: Wildfire Games has taken care to make this connection secure and reviewed the mods for security flaws, but cannot guarantee that this does not pose any risks.
sr: (*) Вилдфире Гамес се побринуо да ова веза буде сигурна и прегледао је модове за безбедносне недостатке, али не може гарантовати да то не представља никакав ризик.

source: By using the service, you understand that mod.io's Terms of Use and Privacy Policy apply and that Wildfire Games is not liable for any damages resulting from this service.
sr: (*) Коришћењем услуге разумете да се примењују Услови коришћења и политика приватности мод.ио -а и да Вилдфире игре нису одговорне за било какву штету насталу овом услугом.

# mod.io error message
source: Game ID could not be retrieved. %(technicalDetails)s
sr: (*) Преузимање игре није успело.

# mod.io error message
source: Initialization Error
sr: (*) Грешка при иницијализацији

source: Retry
sr: Покушај поново

source: Abort
sr: Обустави

# mod.io error message
source: Mod List could not be retrieved. %(technicalDetails)s
sr: (*) Попис модова није могуће преузети.

# mod.io error message
source: Fetch Error
sr: (*) Грешка при преузимању

# mod.io error message
source: File download failed. %(technicalDetails)s
sr: (*) Преузимање датотеке није успело.

# mod.io error message
source: Download Error
sr: (*) Грешка при преузимању

# mod.io error message
source: File verification error. %(technicalDetails)s
sr: (*) Грешка при верификацији датотеке.

# mod.io error message
source: Verification Error
sr: (*) Грешка при верификацији

source: Initializing mod.io interface.
sr: (*) Иницијализација интерфејса мод.ио.

source: Initializing
sr: (*) Иницијализација

source: Cancel
sr: Обустави

source: Invalid mod: %(error)s
sr: (*) Неважећи мод: %(error)s

source: Fetching and updating list of available mods.
sr: (*) Преузимање и ажурирање листе доступних модова.

source: Updating
sr: (*) Ажурирање

source: Cancel Update
sr: (*) Откажи ажурирање

source: Downloading “%(modname)s”
sr: (*) Преузимање „ %(modname)s ”

source: Downloading
sr: (*) Преузимање

source: Cancel Download
sr: (*) Откажи преузимање

source: Time Elapsed: %(elapsed)s Estimated Time Remaining: %(remaining)s Average Speed: %(avgSpeed)s
sr: (*) Време које је протекло: Процењено преостало време: %(elapsed)s %(remaining)s Просечна брзина: %(avgSpeed)s

source: %(number)s %(unit)s/s
sr: (*) %(number)s %(unit)s Вацхии Гаја

source: mod.io Mods
sr: (*) мод.ио Модс

source: Available Mods
sr: Доступни модови:

source: Filter valid mods
sr: (*) Филтрирајте важеће модове

source: Back
sr: Назад

source: Refresh List
sr: (*) Освежи листу

source: Download
sr: (*) Преузимање

source: Name
sr: Име

source: Version
sr: Верзија

source: Mod Label
sr: Ознака мода

source: File Size
sr: (*) Величина фајла

source: Dependencies
sr: Захтеви

# placeholder text for input field to filter mods
source: Filter
sr: Филтер

source: 0 A.D. is designed to be easily modded. Mods are distributed in the form of .pyromod files, which can be opened like .zip files.
sr: (*) 0 А.Д. је дизајнирано да се лако модификује. Модови се дистрибуирају у облику .пиромод датотека, које се могу отворити попут .зип датотека.

source: For more information about modding the game, see the Modding Guide online (click the Modding Guide button below).
sr: (*) За више информација о модификовању игре погледајте Водич за модерирање на мрежи (кликните дугме Моддинг Гуиде испод).

source: Pyrogenesis Mod Selector
sr: (*) Селектор модова пирогенезе

source: Close
sr: Затвори

source: Modding Guide
sr: (*) Моддинг Гуиде

source: Visit mod.io
sr: (*) Посетите мод.ио

source: This mod does not exist
sr: (*) Овај мод не постоји

# mod activation
source: Enable
sr: Омогући

source: Dependencies not met
sr: (*) Зависности нису испуњене

# mod activation
source: Disable
sr: (*) Онемогући

source: No mod has been selected.
sr: Ниједан мод није изабран.

source: Enable at least 0ad mod
sr: (*) Омогући најмање 0ад мод

source: Modifications
sr: Промене

source: Negate
sr: Поништи

source: Filter compatible
sr: (*) Компатибилан са филтером

source: Description
sr: Опис

source: Enabled Mods
sr: Омогућени модови

source: Visit Website
sr: (*) Посетите сајт

source: Quit
sr: Изађи

source: Help
sr: (*) Помоћ

source: Download Mods
sr: (*) Преузмите модове

source: Save Configuration
sr: Сачувај конфигурацију

source: Save and Restart
sr: (*) Сачувај и поново покрени

source: (Folder)
sr: (Фолдер)

source: Website
sr: Веб-страница

source: Filter
sr: Филтер

source: Change the order in which mods are launched. This should match the mods dependencies.
sr: (*) Промените редослед покретања модова. Ово би требало да одговара зависностима модова.

source: Disclaimer
sr: (*) Одрицање одговорности

source: mod.io Terms
sr: (*) мод.ио Услови

source: mod.io Privacy Policy
sr: (*) мод.ио Политика приватности

source: OK
sr: ОК

source: View online
sr: (*) Погледај на мрежи

source: Open %(url)s in the browser.
sr: (*) Отвори %(url)s у прегледачу.

source: Language
sr: Језик

source: Decline
sr: (*) Одбити

source: Accept
sr: Прихвати
