Repository: nwtour/mod-autotranslate
Catalog: l10n/*.public-templates-other.po
Languages: sr

# effect caused by an attack
source: Various (timed) effects.
sr: (*) Разни (временски) ефекти.

# effect caused by an attack
source: Apply Status
sr: (*) Примени статус

# effect caused by an attack
source: Reduces capture points of a target.
sr: (*) Смањује тачке хватања мете.

# effect caused by an attack
source: Capture
sr: Заузти

# effect caused by an attack
source: Reduces the health of a target.
sr: (*) Смањује здравље мете.

# effect caused by an attack
source: Damage
sr: (*) Оштећење

# damage type
source: Damage caused by sheer force, like with a club or by trampling.
sr: (*) Оштећење изазвано чистом силом, на пример палицом или гажењем.

# damage type
source: Crush
sr: Скрши

# damage type
source: Damage caused by burning objects, like a torch or a flaming arrow.
sr: (*) Оштећења изазвана запаљеним предметима, попут бакље или пламене стреле.

# damage type
source: Fire
sr: (*) Ватра

# damage type
source: Hack
sr: Сасечи

# damage type
source: Damage caused by sharp pointy objects, like arrows or spears.
sr: (*) Оштећења изазвана оштрим шиљатим предметима, попут стрела или копља.

# damage type
source: Pierce
sr: Пробој

# damage type
source: Poison
sr: (*) Отров

# status effect
source: This unit causes fire damage.
sr: (*) Ова јединица узрокује оштећења од пожара.

# status effect
source: This unit is burning.
sr: (*) Ова јединица гори.

# status effect
source: Burning
sr: (*) Бурнинг

# status effect
source: This unit causes poison damage.
sr: (*) Ова јединица узрокује отровно оштећење.

# status effect
source: This unit is poisoned.
sr: (*) Ова јединица је отрована.

# status effect
source: Poisoned
sr: (*) Отрован

source: Army of Alexander the Great.
sr: Војска Александра Великог.

source: Army of Alexander the Great
sr: војска Александра Великог

source: This is what an army would look like on the Strat Map.
sr: Овако би војска изгледала на стратешкој мапи.

source: Army of Macedonia
sr: македонска војска

source: Army of Macedon
sr: војска Македоније

source: Army of Leonidas I.
sr: Војска Леониде I.

source: Army of Leonidas I
sr: војска Леониде I

source: Market
sr: Тржница

source: Settlement
sr: насеобина

source: Minor Greek Polis
sr: мањи грчки полис

source: This is a minor Greek city.
sr: Ово је мањински Грчки град.

source: Greek Polis
sr: грчки полис

source: This is a major Greek city.
sr: Ово је већински Грчки град.

source: Religious Sanctuary
sr: религијско светилиште

source: Greek Religious Sanctuary
sr: грчко религијско светилиште

# Name of an attack, usually the weapon.
source: Paws
sr: (*) Шапе

source: Black Bear
sr: (*) Црни медвед

source: Ursus americanus
sr: (*) Урсус америцанус

source: Brown Bear
sr: (*) Мрки медвед

source: Ursus arctos
sr: (*) Урсус арцтос

source: Polar Bear
sr: (*) Поларни медвед

source: Ursus maritimus
sr: (*) Урсус маритимус

# Name of an attack, usually the weapon.
source: Tusks
sr: (*) Кљове

source: Wild Boar
sr: Дивљи вепар

source: Sus scrofa
sr: (*) Сус сцрофа

source: Dromedary
sr: (*) Дромедари

source: Camelus dromedarius
sr: (*) Цамелус дромедариус

# Name of an attack, usually the weapon.
source: Horns
sr: (*) Рогови

source: Bull
sr: (*) Бик

source: Bos taurus taurus
sr: (*) Бос таурус бик

source: Cow
sr: (*) Крава

source: Sanga Cattle
sr: (*) Санга стока

source: Bos taurus africanus
sr: (*) Бос таурус африцанус

source: Zebu
sr: (*) Зебу

source: Bos taurus indicus
sr: (*) Бос таурус индицус

source: Chicken
sr: кокошка

source: Gallus gallus domesticus
sr: (*) Галлус галлус доместицус

# Name of an attack, usually the weapon.
source: Teeth
sr: (*) Зуби

source: Nile Crocodile
sr: нилски крокодил

source: Red Deer
sr: (*) Јелен

source: Cervus elaphus
sr: (*) Цервус елапхус

# Name of an attack, usually the weapon.
source: Fangs
sr: (*) Очњаци

source: Mastiff
sr: (*) Мастиф

source: Canis lupus familiaris
sr: (*) Цанис лупус фамилиарис

source: Wolfhound
sr: (*) Волфхоунд

source: Donkey
sr: (*) Магарац

source: Equus africanus asinus
sr: (*) Екуус африцанус асинус

# Name of an attack, usually the weapon.
source: Trunk
sr: (*) Трунк

source: African Bush Elephant
sr: Афрички слон

source: Loxodonta africana
sr: (*) Локодонта африцана

source: African Bush Elephant Calf
sr: (*) Афричко грмово слоново теле

source: Asian Elephant
sr: Азијски слон

source: Elephas maximus
sr: (*) Елепхас макимус

source: Asian Elephant Calf
sr: (*) Азијско теле слона

source: African Forest Elephant
sr: (*) Афрички шумски слон

source: Loxodonta cyclotis
sr: (*) Локодонта цицлотис

source: Arctic Fox
sr: Арктичка Лисица

source: Vulpes lagopus
sr: (*) Вулпес лагопус

source: Red Fox
sr: Црвена Лисица

source: Vulpes vulpes
sr: (*) Вулпес вулпес

source: Thomson's Gazelle
sr: (*) Тхомсонова газела

source: Eudorcas thomsonii
sr: (*) Еудорцас тхомсонии

source: Giraffe
sr: (*) Жирафа

source: Giraffa camelopardalis
sr: (*) Гираффа цамелопардалис

source: Juvenile Giraffe
sr: (*) Млада жирафа

source: Goat
sr: коза

source: Capra aegagrus hircus
sr: (*) Цапра аегагрус хирцус

source: Hippopotamus
sr: (*) Нилски коњ

source: Hippopotamus amphibius
sr: (*) Хиппопотамус ампхибиус

source: Horse
sr: коњ

source: Equus ferus caballus
sr: (*) Екуус ферус цабаллус

source: Pony
sr: Пони

source: Lion
sr: лав

source: Panthera leo
sr: (*) Пантхера лев

source: Lioness
sr: лавица

source: Muskox
sr: Мошусно говече

source: Ovibos moschatus
sr: (*) Овибос мосцхатус

source: Peacock
sr: паун

source: Pavo cristatus
sr: (*) Паво цристатус

source: Pig
sr: свиња

source: Sus scrofa domesticus
sr: (*) Сус сцрофа доместицус

source: Flaming Pig
sr: (*) Фламинг Пиг

source: Piglet
sr: (*) Прасе

source: Rabbit
sr: зец

source: Oryctolagus cuniculus
sr: (*) Орицтолагус цуницулус

# Name of an attack, usually the weapon.
source: Horn
sr: (*) Хорн

source: White Rhinoceros
sr: (*) Бели носорог

source: Ceratotherium simum
sr: (*) Цератотхериум симум

source: Great White Shark
sr: (*) Велика бела ајкула

source: Carcharodon carcharias
sr: (*) Царцхародон царцхариас

source: Sheep
sr: овца

source: Ovis aries
sr: (*) Овис ован

source: Tiger
sr: тигар

source: Panthera tigris
sr: (*) Пантхера тигрис

source: Walrus
sr: морж

source: Odobenus rosmarus
sr: (*) Одобенус росмарус

source: Fin Whale
sr: кит перајар

source: Balaenoptera physalus
sr: (*) Балаеноптера пхисалус

source: Humpback Whale
sr: грбави кит

source: Megaptera novaeangliae
sr: (*) Мегаптера новаеанглиае

source: Blue Wildebeest
sr: (*) Блуе Вилдебеест

source: Connochaetes taurinus
sr: (*) Цонноцхаетес тауринус

source: Wolf
sr: вук

source: Canis lupus
sr: (*) Цанис лупус

source: Arctic Wolf
sr: Арктички Вук

source: Common Zebra
sr: (*) Обична зебра

source: Equus quagga
sr: (*) Екуус куагга

source: Tilapia
sr: (*) Тилапија

source: Tuna
sr: (*) Туна

source: Apple
sr: (*) Аппле

source: Banana
sr: (*) Банана

source: Berries
sr: бобице

source: Date Palm
sr: урма

source: Fig
sr: смоква

source: Grapes
sr: грожђе

source: Olive
sr: (*) Маслина

source: Ancient Ruins
sr: древне рушевине

source: Isis Cult Image
sr: (*) Исисова култна слика

source: Great Pyramid
sr: Велика пирамида

source: Minor Pyramid
sr: Мала пирамида

source: Celtic Standing Stone
sr: Келтски обредни камен

source: Ptolemaic Egyptian Statues
sr: Египатске птолемејске статуе

source: Kushite Statue
sr: (*) Кусхите Статуе

source: Stone Resource
sr: (*) Стоне Ресоурце

source: Kushite Bird Statue
sr: (*) Кип Кусхите Птица

source: Apademak Lion Statue
sr: (*) Статуа лава Ападемак

source: Ammon-Ra Ram Statue
sr: (*) Статуа Аммон-Ра Рам

source: Roman Statues
sr: Римске статуе

source: Unfinished Greek Temple
sr: Недовршени грчки храм.

source: Food Treasure
sr: Ризница са храном

source: Half-buried Barrels
sr: полузакопана бурад

source: Persian Food Stores
sr: Персијске залихе хране

source: Persian Food Treasure
sr: Персијска ризница са храном

source: Golden Fleece
sr: Златно руно

source: Secret Box
sr: Тајна кутија

source: Persian Wares
sr: Персијкса роба

source: Persian Rugs
sr: Персијски теписи

source: Iron Weapons
sr: Гвоздена оружја

source: Pegasus
sr: Пегаз

source: Shipwreck
sr: Насукани брод

source: Shipwreck Cargo
sr: Товар насуканог брода

source: Stone Treasure
sr: Ризница са каменом

source: Cut Granite
sr: (*) Исеците гранит

source: Cut Stone
sr: (*) Цут Стоне

source: Cut Sandstone
sr: (*) Исеците пешчар

source: Wood Treasure
sr: Ризница са дрветом

source: Milled Lumber
sr: (*) Млевена грађа

source: Acacia
sr: (*) Багрем

source: Aleppo Pine
sr: (*) Алеппо Пине

source: Bamboo
sr: (*) Бамбус

source: Dragon Bamboo
sr: (*) Драгон Бамбоо

source: Banyan
sr: (*) Баниан

source: Baobab
sr: баобаб

source: Baobab Sapling
sr: (*) Баобаб садница

source: Young Baobab
sr: (*) Млади Баобаб

source: Hardy Bush
sr: зимзелен жбун

source: Bush
sr: жбун

source: Carob
sr: (*) Рогач

source: Atlas Cedar Sapling
sr: (*) Садница кедра Атлас

source: Atlas Cedar
sr: (*) Атлас Цедар

source: Cretan Date Palm
sr: критска урма

source: Cypress
sr: (*) Ципресс

source: Deciduous Tree
sr: (*) Листопадно дрво

source: Elm
sr: (*) Елм

source: European Beech
sr: (*) Европска буква

source: Silver Birch
sr: (*) Сребрна бреза

source: Fir
sr: (*) Фир

source: Fir Sapling
sr: (*) Младенац јеле

source: Prickly Juniper
sr: (*) Бодљикава клека

source: Mangrove
sr: (*) Мангрове

source: Maple
sr: (*) Мапле

source: Mediterranean Fan Palm
sr: Медитеранска палма

source: Oak
sr: (*) храст

source: Holly Oak
sr: (*) Холли Оак

source: Hungarian Oak
sr: (*) Мађарски храст

source: Large Oak
sr: (*) Велики храст

source: Areca Palm
sr: (*) Ареца Палм

source: Doum Palm
sr: (*) Доум Палм

source: Palmyra Palm
sr: (*) Палмира Палм

source: Palm
sr: палма

source: Tropical Palm
sr: тропска палма

source: Pine
sr: (*) Бор

source: Black Pine
sr: (*) Црни бор

source: Maritime Pine
sr: (*) Поморски бор

source: Poplar
sr: (*) Топол

source: Black Poplar
sr: (*) Црна топола

source: Senegal Date Palm
sr: сенегалска урма

source: Strangler Fig
sr: (*) Давитељ Сл

source: Tamarix
sr: (*) Тамарик

source: Teak
sr: (*) Теак

source: Toona
sr: (*) Тоона

source: Rainforest Tree
sr: (*) Раинфорест Трее

source: Builder
sr: (*) Буилдер

source: Mercenary
sr: Најамник

source: Shrine
sr: (*) Светилиште

source: Trading Post
sr: (*) Погранична трговачка кућа

source: Changes in a 10-pop house for civilisations with those houses, is deleted for other civs
sr: Промене у кући за 10 становника за цивилизације са тим кућама су избрисане за друге цивилизације.

source: Changes in a 5-pop house for civilisations with those houses, is deleted for other civs
sr: Промене у кући за 5 становника за цивилизације са тим кућама су избрисане за друге цивилизације.

source: Melee Infantry only, requires at least 16.
sr: (*) Само за пјешаштво у сукобу, потребно је најмање 16.

source: Anti Cavalry
sr: (*) Анти Коњица

source: Battle Line
sr: бојни поредак

source: Requires at least 4 Soldiers or Siege engines.
sr: (*) Потребна су најмање 4 војничка или опсадна мотора.

source: Box
sr: квадрат

source: Forced March
sr: Усиљено Марширање

source: Column Open
sr: отворена колона

source: Requires at least 8 Soldiers or Siege engines.
sr: (*) Захтева најмање 8 војника или опсадних мотора.

source: Flank
sr: крило

source: Close Order
sr: Затворен строј

source: Open Order
sr: Отворен строј

source: None
sr: Ништа

source: Infantry Hoplites only, requires at least 10.
sr: (*) Само за пешадијске хоплите, потребно је најмање 10.

source: Phalanx
sr: фаланга

source: Scatter
sr: расути поредак

source: Ranged Soldiers only, requires at least 2.
sr: (*) Само војници на даљину, потребна су најмање 2.

source: Skirmish
sr: чаркање

source: Infantry Pikemen only, requires at least 16.
sr: (*) Само пешадијским пикеменима потребно је најмање 16.

source: Syntagma
sr: синтагма

source: Testudo
sr: корњача

source: Cavalry only, requires at least 6.
sr: (*) Само коњица, потребно је најмање 6.

source: Wedge
sr: клин

source: Player
sr: Играч

source: Spy
sr: Шпијун

source: Requires at least 2 Soldiers or Siege Engines.
sr: (*) Потребна су најмање 2 војника или опсадни мотори.

source: Gaia
sr: Гаја

source: Fish
sr: Риба

source: Catch fish for food.
sr: (*) Уловите рибу за храну.

source: Fruit
sr: Воће

source: Pick fruit for food.
sr: (*) Берите воће за храну.

source: Metal Mine
sr: рудник метала

source: Mine ore for metal.
sr: (*) Рудна руда за метал.

source: Stone Quarry
sr: (*) Каменолом

source: Quarry rock for stone.
sr: (*) Каменолом камена за камен.

source: Ruins
sr: рушевине

source: Demolish ruins for stone.
sr: (*) Рушити рушевине за камен.

source: Treasure
sr: благо

source: Collect treasures for resources.
sr: (*) Прикупите благо за ресурсе.

source: Tree
sr: дрво

source: Chop trees for wood.
sr: (*) Исецкајте дрвеће за дрво.

source: Structure
sr: структура

source: Unit
sr: јединица

source: Wall
sr: (*) Зид

source: Wall off an area.
sr: (*) Зидите подручје.
