Repository: nwtour/mod-autotranslate
Catalog: l10n/*.public-templates-units.po
Languages: sr

source: Phalaggomákhimos
sr: (*) ПхалаггомА¡кхимос

source: Judean Slinger
sr: (*) Јудејски Слингер

source: Hebraikós Sphendonḗtēs
sr: (*) ХебраикА³с Спхендона¸ — тА “с

source: Mercenary Thureos Spearman
sr: (*) Плаћеник Тхуреос Спеарман

source: Thureophóros Misthophóros
sr: (*) ТхуреопхА³рос МистхопхА³рос

source: Gallikós Mistophorós
sr: (*) ГалликА³с МистопхорА³с

source: Dierēs
sr: (*) ДиерАс

source: Octḗrēs
sr: (*) Оцта¸ — рА “с

source: Pentḗrēs
sr: (*) Пента¸ — рА “с

source: Polybolos
sr: (*) Полиболос

source: Gýnē Aigýptia
sr: (*) ГА½нА “АигА½птиа

source: Egyptian Woman
sr: Египћанка

source: Lūcius Iūnius Brūtus
sr: (*) ЛА «циус ИА« ниус БрА тус

source: Allied Cavalry
sr: (*) Савезничка коњица

source: Eques Socius
sr: (*) Екуес Социус

source: Roman Cavalry
sr: Римска Коњица

source: Eques Rōmānus
sr: (*) Екуес РА мАнус

source: Eques Cōnsulāris
sr: (*) Екуес ЦА нсулА рис

source: Consular Bodyguard
sr: (*) Конзуларни телохранитељ

source: Gladiator
sr: (*) Гладијатор

source: Gladiator Spearman
sr: (*) Гладијатор Копљаник

source: Hoplomachus
sr: (*) Хопломацхус

source: Gladiator Swordsman
sr: (*) Мачевалац гладијатор

source: Murmillo
sr: (*) Мурмилло

source: Italic Heavy Infantry
sr: (*) Курзив тешке пешадије

source: Extrāōrdinārius
sr: (*) Ектрардинус

source: Marian Legionary
sr: (*) Маријански легионар

source: Legiōnārius
sr: (*) ЛегиА нариус

source: Roman Centurion
sr: Римски Центурион

source: Centuriō
sr: (*) ЦентуриА

source: Mārcus Claudius Mārcellus
sr: (*) МАрцус Цлаудиус МАрцеллус

source: Quīntus Fabius Maximus Verrūcōsus Cūnctātor
sr: (*) КуА нтус Фабиус Макимус ВеррА «цА сус ЦА« нцтА тор

source: Pūblius Cornēlius Scīpiō Āfricānus
sr: (*) ПА блиус ЦорнАлиус СцА пипиА ‡ фрикен

source: Roman Skirmisher
sr: (*) Роман Скирмисхер

source: Vēles
sr: (*) ВА лес

source: Veteran Spearman
sr: Искуснији копљаник

source: Triārius
sr: (*) Тририус

source: Roman Swordsman
sr: Римски мачевалац

source: Hastātus
sr: (*) ХастА тус

source: Servus
sr: (*) Сервус

source: Liburna
sr: (*) Либурна

source: Nāvicula Piscātōria
sr: (*) НА вицула ПисцА тАриа

source: Corbīta
sr: (*) ЦорбАта

source: Quīnquerēmis Rōmāna
sr: (*) КуА ннкуерА´мис РА мАна

source: Roman Quinquereme
sr: (*) Роман Куинкуереме

source: Trirēmis Rōmāna
sr: (*) ТрирА мис РА мАна

source: Roman Trireme
sr: Римска Трирема

source: Onager
sr: (*) Онагер

source: Ariēs
sr: (*) Аријев

source: Scorpiō
sr: (*) СцорпиА

source: Rōmāna
sr: (*) РА мАна

source: Roman Woman
sr: Римљанка

source: Doctor
sr: (*) Докторе

source: Medicus
sr: (*) Медицус

source: Plebeian Merchant
sr: (*) Плебејски трговац

source: Mercātor
sr: (*) Мерцтор

source: Samnite Skirmisher
sr: (*) Самните Скирмисхер

source: Samnite Spearman
sr: (*) Самните Спеарман

source: Samnite Swordsman
sr: (*) Самните мачевалац

source: Antiochus I Soter (Savior)
sr: (*) Антиох И Сотер (Спаситељ)

source: Dahae Horse Archer
sr: (*) Дахае Хорсе Арцхер

source: Hippotoxotès Dahae
sr: (*) ХиппотокотА¨с Дахае

source: Militia Cavalry
sr: (*) Милица коњица

source: Hippakontistès Politès
sr: (*) ХиппаконтистА¨с ПолитА¨с

source: Hippos Hetairike
sr: (*) Хиппос Хетаирике

source: Seleucid Cataphract
sr: (*) Селеукид Катафракта

source: Seleukidón Kataphraktos
sr: (*) СелеукидА³н Катапхрактос

source: Scythed Chariot
sr: (*) Сцитхед Цхариот

source: Drepanèphoros
sr: (*) ДрепанА¨пхотос

source: Armored War Elephant
sr: (*) Оклопни ратни слон

source: Thorakisménos Eléphantos
sr: (*) ТхоракисмА © нос Елепхантос

source: Silver Shield
sr: (*) Сребрни штит

source: Argyraspis
sr: (*) Аргираспидес

source: Romanized Heavy Swordsman
sr: (*) Романизовани тешки мачевалац

source: Thorakitès Rhomaïkós
sr: (*) ТхоракитА¨с РхомаА¯кА³с

source: Antiochus III the Great
sr: (*) Антиох ИИИ Велики

source: Antiokhos G' Megas
sr: (*) Антиокхос Г 'Мегас

source: Antiochus IV
sr: (*) Антиох ИВ

source: Antiokhos D' Epiphanēs
sr: (*) Антиокхос Д 'ЕпипханАс

source: Seleucus I
sr: (*) Селеук И

source: Seleukos A' Nikatōr
sr: (*) Селеукос А 'НикатА р

source: Syrian Archer
sr: Сиријски стрелац

source: Toxótēs Syrías
sr: (*) ТокА³тА´с СирАас

source: Arab Javelineer
sr: (*) Арапски копљаник

source: Pezakontistès Aravikós
sr: (*) ПезаконтистА¨с АравикА³с

source: Phalangite
sr: (*) Пхалангите

source: Phalangitēs
sr: (*) Пхалангитес

source: Militia Thureos Spearman
sr: (*) Милица Тхуреос Спеарман

source: Thureophóros Politès
sr: (*) ТхуреопхА³рос ПолитА¨с

source: Thracian Mercenary Swordsman
sr: (*) Трачки мачевалац плаћеник

source: Rhomphaiaphoros Thrakikós
sr: (*) Рхомпхаиапхорос ТхракикА³с

source: Pentères
sr: (*) ПентА¨рес

source: Seleukidó̱n Triērēs
sr: (*) СелеукидА³И ± н Три р рА с с

source: Seleucid Trireme
sr: (*) Селеукид Триреме

source: Syrías Gýnē
sr: (*) СирАас ГА½нА “

source: Syrian Woman
sr: (*) Сиријска жена

source: Lycurgus
sr: (*) Лицургус

source: Perioikoi Cavalryman
sr: (*) Периоикои коњаник

source: Pródromos Perioïkós
sr: (*) ПрА³дромос ПериоА¯кА³с

source: Greek Allied Cavalry
sr: (*) Грчка савезничка коњица

source: Hippeús Symmakhikós
sr: (*) ХиппеАºс СиммакхикА³с

source: Spartan Pikeman
sr: (*) Спартан Пикеман

source: Phalangites Spartiatis
sr: (*) Пхалангитес Спартиатис

source: Spartan Hoplite
sr: (*) Спартан Хоплите

source: Spartiátēs
sr: (*) СпартиА¡тА´с

source: Skiritai Commando
sr: (*) Скиритаи Цоммандо

source: Ékdromos Skirítēs
sr: (*) А‰кдромос СкирАтА´с

source: Agis III
sr: Агис III

source: Agis
sr: Агис

source: Brasidas
sr: Брасида

source: Leonidas I
sr: Леонида I

source: Leōnidēs
sr: (*) ЛеА нидА´с

source: Helot Skirmisher
sr: (*) Хелот Скирмисхер

source: Akontistḗs Heílōs
sr: (*) Асабра БактриА¡

source: Perioikoi Hoplite
sr: (*) Периоикои Хоплите

source: Hoplítēs Períoikos
sr: (*) ХоплАтА´с ПерАоикос

source: Spartan Trireme
sr: (*) Спартан Триреме

source: Spartan Woman
sr: Спартанка

source: Spartiâtis
sr: (*) СпартиА¢тис

source: Émporos Períoikos
sr: (*) А‰мпорос ПерАоикос

source: Fire Raiser
sr: (*) Фире Раисер

source: Pyrobolos
sr: (*) Пироболос

source: Theban Sacred Band Hoplite
sr: (*) Тхебан Сацред Банд Хоплите

source: Hieroû Thebaíou Lókhou Hoplítai
sr: (*) ХиероА »ТхебаАоу ЛА³кхоу ХоплАтаи

source: Champion Spearman.
sr: (*) Цхампион Спеарман.

source: Thespian Black Cloak
sr: (*) Тхеспиан Блацк Цлоак

source: Melanochitones
sr: (*) Меланоцхитонес

source: Longship
sr: (*) Лонгсхип
