Repository: nwtour/mod-autotranslate
Catalog: l10n/*.public-gui-userreport.po
Languages: sr

source: [font="sans-bold-18"]0 A.D. Empires Ascendant UserReporter Terms and Conditions[/font]
sr: (*) [font="sans-bold-18"]0 Услови и одредбе А.П. Емпирес Асцендант УсерРепортер[/font]

source: [font="sans-bold-14"]Document Date:[/font] 2018-10-16
sr: (*) [font="sans-bold-14"]Датум документа:[/font] 2018-10-16

source: The 0 A.D. UserReporter is a tool that allows you, the 0 A.D. player, to automatically upload hardware- and software-system details in order to help Wildfire Games and community developers to improve the performance and compatibility of 0 A.D.
sr: 0 А.Д. Кориснички извештај је алатка која вам омогућава, 0 А.Д. плејер, да аутоматски отпремате детаље о хардверском и софтверском систему како би WildFire и програмерима заједнице помогли да побољшају перформансе и компатибилност 0 А.Д.

source: [font="sans-bold-14"]Purpose of the UserReport:[/font]
sr: (*) [font="sans-bold-14"]Сврха извештаја корисника:[/font]

source: The UserReports indicate which system features (for example CPU instruction sets and OpenGL capabilities) are widely supported by the computer systems of 0 A.D. players.
sr: (*) Кориснички извештаји указују које системске карактеристике (на пример скупови инструкција процесора и могућности ОпенГЛ -а) широко подржавају рачунарски системи играча са 0 А.Д.

source: This allows developers to decide which 0 A.D. program code is safe to use and which optimizations are most feasible to implement next.
sr: (*) Ово омогућава програмерима да одлуче који је програмски код 0 А.Д. сигуран за употребу и које су оптимизације следеће изводљиве.

source: If the UserReporter is enabled, the UserReport containing that information is uploaded to Wildfire Games once per program launch (GDPR 13.1.c, GDPR 15.1.a).
sr: (*) Ако је УсерРепортер омогућен, УсерРепорт који садржи те информације отпрема се у Вилдфире Гамес једном по покретању програма (ГДПР 13.1.ц, ГДПР 15.1.а).

source: [font="sans-bold-14"]UserReport data:[/font]
sr: (*) [font="sans-bold-14"]Подаци о корисничким извештајима:[/font]

source: 1. Hardware Details, for example the screen size, CPU clock rate, memory capacity and the sound card manufacturer.
sr: (*) 1. Детаљи о хардверу, на пример величина екрана, радни такт процесора, капацитет меморије и произвођач звучне картице.

source: 2. System Software Details, for example the operating system version, graphics driver version, OpenGL capabilities.
sr: (*) 2. Детаљи о системском софтверу, на пример верзија оперативног система, верзија управљачког програма за графику, могућности ОпенГЛ -а.

source: 3. Application Details, for example the 0 A.D. version and build number.
sr: (*) 3. Детаљи апликације, на пример верзија 0 АД и број верзије.

source: 4. The UserID. This is a pseudonym generated by the UserReporter the first time it is used (GDPR 4.5, GDPR 25.1, GDPR 32.1.a).
sr: (*) 4. Кориснички ИД. Ово је псеудоним који је генерирао УсерРепортер при првој употреби (ГДПР 4.5, ГДПР 25.1, ГДПР 32.1.а).

source: The UserID enables developers to count how many 0 A.D. players use a specific set of hardware or system software without allowing them to attribute the data to any person.
sr: (*) УсерИД омогућава програмерима да преброје колико играча 0 А.Д. -а користи одређени скуп хардвера или системског софтвера не дозвољавајући им да припишу податке било којој особи.

source: 5. The date of the upload of the UserReport. This allows focus on recent UserReports and disregard old reports.
sr: (*) 5. Датум отпремања УсерРепорта. Ово омогућава фокусирање на најновије корисничке извештаје и занемаривање старих извештаја.

source: The UserReport does not include any specially protected categories of personal data (GDPR 9, GDPR 10).
sr: (*) Извештај корисника не укључује никакве посебно заштићене категорије личних података (ГДПР 9, ГДПР 10).

source: The transmission is secured with SSL. Data is protected against unintentional loss in encrypted backups for additional time (GDPR 30.1.g, GDPR 32).
sr: (*) Пренос је осигуран ССЛ -ом. Подаци су заштићени од ненамерног губитка у шифрованим резервним копијама на додатно време (ГДПР 30.1.г, ГДПР 32).

source: [font="sans-bold-14"]Wildfire Games reserves the right to:[/font]
sr: (*) [font="sans-bold-14"]Вилдфире Гамес задржава право да:[/font]

source: 1. Publish UserReport data, excluding the UserID pseudonym, so that community developers may help contribute to 0 A.D. development using this data (GDPR 4.5).
sr: (*) 1. Објавите податке УсерРепорт -а, искључујући псеудоним УсерИД, тако да програмери заједнице могу помоћи у доприносу развоју 0 А.Д. користећи ове податке (ГДПР 4.5).

source: At the time of the document, Wildfire Games published the most recent UserReport analysis at http://feedback.wildfiregames.com/ (GDPR 13.1.e, GDPR 15.1.c).
sr: (*) У време израде документа Вилдфире Гамес је објавила најновију анализу УсерРепорт -а на хттп://феедбацк.вилдфирегамес.цом/ (ГДПР 13.1.е, ГДПР 15.1.ц).

source: 2. Erase any UserReports for any reason, except where a user has objected to the erasure of his or her data for one of the reasons specified by the GDPR (GDPR 18, GDPR 21).
sr: (*) 2. Избришите све корисничке извештаје из било ког разлога, осим ако се корисник успротивио брисању његових или њених података из једног од разлога наведених у ГДПР -у (ГДПР 18, ГДПР 21).

source: 3. Store the users IP address to protect against cyberattacks, for no longer than 4 months (EU Court of Justice Press Release No 112/16).
sr: (*) 3. Чувајте ИП адресу корисника ради заштите од кибернетичких напада, не дуже од 4 месеца (Саопштење за јавност Суда правде ЕУ бр. 112/16).

source: 4. Change this document. The document date indicates the version of the Terms and Conditions.
sr: (*) 4. Промените овај документ. Датум документа означава верзију Услова и одредби.

source: The UserReport is disabled with each version update and only enabled if the user agreed to the new document (GDPR 13.3).
sr: (*) УсерРепорт је онемогућен при сваком ажурирању верзије и омогућен је само ако је корисник пристао на нови документ (ГДПР 13.3).

source: [font="sans-bold-14"]You agree to:[/font]
sr: (*) [font="sans-bold-14"]Слажете се да:[/font]

source: 1. Use the service at your own risk. Wildfire Games does not take responsibility for damages resulting from this service.
sr: (*) 1. Користите услугу на сопствену одговорност. Вилдфире Гамес не преузима одговорност за штету насталу овом услугом.

source: 2. Not use the service with third-party software or mods that change the UserReport data or prevent the user from being informed of updated Terms and Conditions.
sr: (*) 2. Не користите услугу са софтвером трећих страна или модовима који мењају податке УсерРепорта или спречавају корисника да буде обавештен о ажурираним Условима и одредбама.

source: [font="sans-bold-14"]User rights (GDPR 13):[/font]
sr: (*) [font="sans-bold-14"]Корисничка права (ГДПР 13):[/font]

source: 1. Contact Wildfire Games, by sending an email to webmaster at wildfiregames dot com (GDPR 13.1.a, GDPR 13.1.b).
sr: (*) 1. Контактирајте Вилдфире Гамес слањем е -поште вебмастеру на вилдфирегамес дот цом (ГДПР 13.1.а, ГДПР 13.1.б).

source: To exercise any user right, please refer to this contact.
sr: (*) Да бисте остварили било које корисничко право, обратите се овом контакту.

source: 2. Right of access to UserReport data concerning him or her (GDPR 15).
sr: (*) 2. Право приступа подацима из извештаја корисника који се тичу њега или ње (ГДПР 15).

source: The UserID pseudonym can be found in the user.cfg file of the configuration folder of 0 A.D.
sr: (*) УсерИД псеудоним се може пронаћи у датотеци усер.цфг у конфигурационој фасцикли од 0 А.Д.

source: The current configuration folder is %(configPath)s.
sr: (*) Тренутна фасцикла за конфигурацију је %(цонфигПатх) с.

source: The user obtains a machine-readable and human-readable copy of the UserReport data in the logs folder of 0 A.D. (GDPR 20).
sr: (*) Корисник добија машински читљиву и човеком читљиву копију података УсерРепорт у фасцикли евиденције 0 А.Д. (ГДПР 20).

source: The data can be reviewed before the UserReporter is enabled.
sr: (*) Подаци се могу прегледати пре него што се омогући УсерРепортер.

source: The current logfolder is %(logPath)s.
sr: (*) Тренутна фасцикла евиденције је %(логПатх) с.

source: If you wish to access further UserReport data, contact Wildfire Games and provide your UserID pseudonym (GDPR 11). Only with that we may identify your data and process requests (GDPR 13.2.e).
sr: (*) Ако желите приступити даљим подацима УсерРепорт -а, контактирајте Вилдфире Гамес и наведите свој псеудоним УсерИД (ГДПР 11). Само тако можемо идентифицирати ваше податке и захтјеве за обраду (ГДПР 13.2.е).

source: Data may be obtained in a portable, machine-readable format (GDPR 20).
sr: (*) Подаци се могу добити у преносивом, машински читљивом формату (ГДПР 20).

source: 3. Right to rectification of inaccurate UserReport data (GDPR 16).
sr: (*) 3. Право на исправљање нетачних података Извештаја корисника (ГДПР 16).

source: 4. Right to erasure of your UserReports if they are not relevant to the development of 0 A.D., if the data was processed unlawfully or if the user objects to the processing and has overriding legitimate grounds (GDPR 17).
sr: (*) 4. Право на брисање ваших корисничких извјештаја ако нису релевантни за развој 0 А.Д., ако су подаци обрађени незаконито или ако се корисник противи обради и има надмоћне легитимне основе (ГДПР 17).

source: 5. Right to restriction of processing of UserReports if the accuracy of the data is contested by the user, if the data was processed unlawfully or if the user requires the data for a legal claim (GDPR 18).
sr: (*) 5. Право на ограничење обраде Извештаја корисника ако корисник оспорава тачност података, ако су подаци обрађени незаконито или ако корисник захтева податке за правни захтев (ГДПР 18).

source: 6. Right to object to the processing of UserReports concerning him or her on grounds relating to their particular situation (GDPR 21).
sr: (*) 6. Право на приговор на обраду Извештаја корисника који се тичу њега или ње на основу њихове посебне ситуације (ГДПР 21).

source: 7. Right to lodge a complaint with a supervisory authority (GDPR 13.2.d, GDPR 77).
sr: (*) 7. Право на подношење жалбе надзорном органу (ГДПР 13.2.д, ГДПР 77).

source: Requests that are manifestly unfounded or excessive are not responded to or may be charged (GDPR 12.4, GDPR 12.5).
sr: (*) На захтеве који су очигледно неосновани или прекомерни не одговара се или се може наплатити (ГДПР 12.4, ГДПР 12.5).

source: [font="sans-bold-14"]Legal grounds of processing (GDPR 13.1.c):[/font]
sr: (*) [font="sans-bold-14"]Правни основи обраде (ГДПР 13.1.ц):[/font]

source: 1. The processing is necessary for the performance of the service defined in this document (GDPR 6.1.b).
sr: (*) 1. Обрада је неопходна за обављање услуге дефинисане у овом документу (ГДПР 6.1.б).

source: 2. Wildfire Games has legitimate interests in the development of 0 A.D and protection against cyberattacks (GDPR 6.1.f).
sr: (*) 2. Вилдфире Гамес има легитимне интересе у развоју 0 А.Д. и заштити од кибернетичких напада (ГДПР 6.1.ф).

source: 3. Wildfire Games does not process any further data for the UserReporter and does not ask for consent to further data processing (GDPR 6.1.a, GDPR 7, GDPR 8, GDPR 13.2.c).
sr: (*) 3. Вилдфире Гамес не обрађује додатне податке за УсерРепортер и не тражи сагласност за даљу обраду података (ГДПР 6.1.а, ГДПР 7, ГДПР 8, ГДПР 13.2.ц).

source: [font="sans-bold-14"]Wildfire Games obligations (GDPR 5, GDPR 13):[/font]
sr: (*) [font="sans-bold-14"]Обавезе за игре Вилдфире Гамес (ГДПР 5, ГДПР 13):[/font]

source: 1. Wildfire Games demonstrates compliance with GDPR (GDPR 5.2 "accountability").
sr: (*) 1. Игре Вилдфире показују усклађеност са ГДПР -ом (ГДПР 5.2 "одговорност ").

source: 2. Wildfire Games documents their processing activities appropriately, in particular the categories of processed personal data and security measures to protect it (GDPR 30).
sr: (*) 2. Вилдфире Гамес на одговарајући начин документује њихове активности обраде, посебно категорије обрађених личних података и безбедносне мере за њихову заштиту (ГДПР 30).

source: 3. Wildfire Games processes personal data lawfully, fairly and transparently (GDPR 5.1.a, GDPR 12.1).
sr: (*) 3. Вилдфире Гамес законито, поштено и транспарентно обрађује личне податке (ГДПР 5.1.а, ГДПР 12.1).

source: 5. Wildfire Games does not processes personal data for purposes other than the specified ones (GDPR 5.1.b, "purpose limitation", GDPR 13.3).
sr: (*) 5. Вилдфире Гамес не обрађује личне податке у друге сврхе осим у наведене (ГДПР 5.1.б, "ограничење сврхе ", ГДПР 13,3).

source: 6. Wildfire Games does not process personal data that is not needed for the specified purposes (GDPR 5.1.c, "data minimisation").
sr: (*) 6. Вилдфире Гамес не обрађује личне податке који нису потребни за наведене сврхе (ГДПР 5.1.ц, "минимизирање података ").

source: 7. Wildfire Games uses a storage form that does not allow identification of natural persons for longer than necessary (GDPR 5.1.e "storage limitation").
sr: (*) 7. Вилдфире Гамес користи складишни образац који не дозвољава идентификацију физичких лица дуже него што је потребно (ГДПР 5.1.е "ограничење складиштења ").

source: 8. Wildfire Games secures personal data processing to prevent unauthorised or unlawful processing and accidental loss (GDPR 5.1.f. "integrity and confidentiality").
sr: (*) 8. Вилдфире Гамес штити обраду личних података како би се спречила неовлашћена или незаконита обрада и случајни губитак (ГДПР 5.1.ф. "интегритет и поверљивост ").

source: 10. Wildfire Games facilitates the exercise of user rights where possible (GDPR 12.2), without undue delay (GDPR 12.3).
sr: (*) 10. Вилдфире Гамес олакшава остваривање корисничких права где је то могуће (ГДПР 12.2), без непотребног одлагања (ГДПР 12.3).

source: 12. Wildfire Games informs the users that to exercise their rights, users might need to provide additional information to identify the natural person or the data (GDPR 12.6, GDPR 13.2.e).
sr: (*) 12. Вилдфире Гамес обавештава кориснике да ће корисници за остваривање својих права можда морати да пруже додатне информације за идентификацију физичког лица или податке (ГДПР 12.6, ГДПР 13.2.е).

source: The minimum age to use the service is 13.
sr: (*) Минимална старост за коришћење услуге је 13 година.

source: Wildfire Games will not knowingly collect personal data from children under this age (Children's Online Privacy Protection Act).
sr: (*) Вилдфире Гамес неће свесно прикупљати личне податке деце млађе од ове године (Закон о заштити приватности деце на мрежи).

source: If you believe Wildfire Games might have any personal data from or about a child under 13, please contact Wildfire Games.
sr: (*) Ако мислите да игре Вилдфире Гамес могу имати личне податке о детету млађем од 13 година или о њему, контактирајте Вилдфире Гамес.

source: Wildfire Games obtains all UserReport data exclusively from the user (GDPR 14).
sr: (*) Вилдфире Гамес прикупља све податке УсерРепорт искључиво од корисника (ГДПР 14).

source: Wildfire Games does not perform any automated decision making affecting natural persons (GDPR 22).
sr: (*) Вилдфире Гамес не спроводи аутоматизовано доношење одлука које утичу на физичка лица (ГДПР 22).

source: If parts of the terms are held to be illegal or otherwise unenforceable, the remainder of the terms shall still apply ('severability').
sr: (*) Ако се сматра да су делови услова незаконити или на други начин неизводљиви, остатак услова ће се и даље примењивати („раздвајање“).

source: For further information on Wildfire Games Privacy Policies, visit https://trac.wildfiregames.com/wiki/UserDataProtection
sr: (*) За додатне информације о правилима приватности Вилдфире игара посетите хттпс://трац.вилдфирегамес.цом/вики/УсерДатаПротецтион
