Repository: nwtour/mod-autotranslate
Catalog: l10n/*.public-templates-units.po
Languages: sr

source: Relic
sr: Реликвија

source: Catafalque
sr: Катафалк

source: A catafalque that holds the remains of a great leader.
sr: Катафалк који држи остатке великог вође.

# Name of an attack, usually the weapon.
source: Capture
sr: Заузти

# Name of an attack, usually the weapon.
source: Slaughter
sr: Покољ

source: Cavalry
sr: Коњица

# Rank
source: Basic
sr: Основно

source: Soldier
sr: Војник

source: Citizen
sr: Грађанин

source: Melee Cavalry
sr: Коњица за блиске борбе

source: Melee
sr: Блиска борба

# Name of an attack, usually the weapon.
source: Axe
sr: Секира

source: Cavalry Axeman
sr: Коњаник са секиром

source: Axeman
sr: Војник са секиром

# Name of an attack, usually the weapon.
source: Mace
sr: Буздован

source: Cavalry Maceman
sr: Коњаник са буздованом

source: Maceman
sr: Војник са буздованом

# Name of an attack, usually the weapon.
source: Spear
sr: Копље

source: Cavalry Spearman
sr: Коњаник копљаник

source: Counters: 1.75× vs Cavalry.
sr: Бројач: 1,75х против Коњице.

source: Spearman
sr: Копљаник

# Name of an attack using a double-edged sword.
source: Sword
sr: Мач

source: Cavalry Swordsman
sr: коњаник мачеваоц

source: Swordsman
sr: мачевалац

source: Ranged
sr: Удаљен

source: Ranged Cavalry
sr: Коњица за борбу из даљине

# Name of an attack, usually the weapon.
source: Bow
sr: Лук

source: Archer
sr: Стрелац

source: Cavalry Archer
sr: коњаник стрелац

# Name of an attack, usually the weapon.
source: Crossbow
sr: (*) Самострел

source: Cavalry Crossbowman
sr: (*) Коњички самостреличар

source: Crossbowman
sr: (*) Цроссбовман

# Name of an attack, usually the weapon.
source: Javelin
sr: копље

source: Cavalry Javelineer
sr: Коњица бацача копља

source: Javelineer
sr: Бацач копља

source: Champion
sr: шампион

source: Champion Unit
sr: шампион јединица

source: Champion Cavalry
sr: шампион коњица

source: Champion Cavalry Archer
sr: (*) Цхампион Цавалри Арцхер

source: Champion Cavalry Axeman
sr: (*) Шампион коњички секира

source: Champion Cavalry Crossbowman
sr: (*) Шампион Коњички стреличар

source: Champion Cavalry Javelineer
sr: (*) Шампион коњице копљаник

source: Champion Cavalry Maceman
sr: (*) Шампион Коњица Мацеман

source: Champion Cavalry Spearman
sr: (*) Шампион коњички копљаник

source: Champion Cavalry Swordsman
sr: (*) Шампион Коњички мачевалац

source: War Elephant
sr: Ратни Слон

source: Elephant
sr: Слон

# Name of an attack, usually the weapon.
source: Trunk
sr: (*) Трунк

source: Infantry
sr: Пешадија

source: Champion Infantry
sr: (*) Цхампион Инфантри

source: Champion Archer
sr: (*) Цхампион Арцхер

source: Champion Axeman
sr: (*) Шампион Акеман

source: Champion Infantry Crossbowman
sr: (*) Шампион пешадијског самострелца

source: Champion Infantry Javelineer
sr: (*) Шампион пешадијског копљаника

source: Champion Infantry Maceman
sr: (*) Цхампион Инфантри Мацеман

# Name of an attack, usually the weapon.
source: Pike
sr: Дугачко копље

source: Champion Pikeman
sr: (*) Шампион Пикеман

source: Counters: 3× vs Cavalry.
sr: (*) Бројачи: 3А— против коњице.

source: Pikeman
sr: копљаник

source: Champion Spearman
sr: (*) Цхампион Спеарман

source: Champion Swordsman
sr: (*) Шампион мачевалац

source: Trumpeter
sr: (*) Трубач

source: Champion Infantry Trumpeter
sr: (*) Шампионски пешадијски трубач

# Name of an attack, usually the weapon.
source: Fangs
sr: (*) Очњаци

source: War Dog
sr: Ратни Пас

source: Cannot attack Structures, Ships, or Siege Engines.
sr: (*) Не могу напасти конструкције, бродове или опсадне моторе.

source: Dog
sr: Пас

source: Elephant Archer
sr: (*) Елепхант Арцхер

source: Kill to gather meat for food.
sr: (*) Убијте да скупите месо за храну.

source: Kill to butcher for food.
sr: (*) Убијте месара ради хране.

source: Hero
sr: Херој

source: Hero Cavalry
sr: херојска коњица

source: Hero Cavalry Archer
sr: херојски коњаник стрелац

source: Hero Cavalry Axeman
sr: (*) Херој Коњица Секира

source: Hero Cavalry Crossbowman
sr: (*) Херој Коњички стреличар

source: Hero Cavalry Javelineer
sr: (*) Херој коњице копљаник

source: Hero Cavalry Maceman
sr: (*) Херој Коњица Мацеман

source: Hero Cavalry Spearman
sr: херојски коњаник копљаник

source: Hero Cavalry Swordsman
sr: херојски коњаник мачевалац

source: Hero Elephant
sr: (*) Херо Елепхант

source: Support
sr: Подршка

source: Healer
sr: Исцелитељ

source: Hero Archer
sr: херојски стрелац

source: Hero Axeman
sr: (*) Херо Акеман

source: Hero Infantry Crossbowman
sr: (*) Херој пешадијског самострелца

source: Hero Infantry Javelineer
sr: (*) Херој пешадијског копљаника

source: Hero Infantry Maceman
sr: (*) Херој пешадијског мацемана

source: Hero Pikeman
sr: херојски копљаник (дуго копље)

source: Hero Spearman
sr: херојски копљаник

source: Hero Swordsman
sr: херојски мачевалац

source: Worker
sr: радник

source: Melee Infantry
sr: пешадија за блиску борбу

source: Infantry Maceman
sr: (*) Пешадијски Мацеман

source: Infantry Crossbowman
sr: (*) Пешадијски стреличар

source: Infantry Javelineer
sr: (*) Пешадијски копљаник

# Name of an attack, usually the weapon.
source: Sling
sr: праћка

source: Slinger
sr: праћкаш

source: Ship
sr: Брод

source: Light Warship
sr: лаки бојни брод

source: Garrison units for transport and to increase firepower.
sr: (*) Гарнизонске јединице за транспорт и повећање ватрене моћи.

source: Warship
sr: ратни брод

source: Bireme
sr: (*) Биреме

# Name of an attack, usually the weapon.
source: Fire
sr: (*) Ватра

source: Circular
sr: (*) Цирцулар

source: Fire Ship
sr: ватрени брод

source: Unrepairable. Gradually loses health. Can only attack Ships.
sr: (*) Непоправљиво. Постепено губи здравље. Може напасти само бродове.

source: Fireship
sr: Ватрени брод

# Name of an attack, usually the weapon.
source: Harpoon
sr: (*) Харпоон

source: Fishing Boat
sr: бродови за риболов

source: Fish the waters for food.
sr: (*) Риболовите воде за храну.

source: FishingBoat
sr: (*) Рибарски брод

source: Merchantman
sr: трговачки брод

source: Bribable
sr: (*) Подмићиво

source: Trader
sr: Трговац

# Name of an attack, usually the weapon.
source: Stone
sr: Камен

source: Heavy Warship
sr: тешки ратни брод

source: Quinquereme
sr: (*) Куинкуереме

source: Medium Warship
sr: средњи ратни брод

source: Trireme
sr: Трирема

source: Siege
sr: Опсада

# Name of an attack, usually the weapon.
source: Bolt
sr: (*) Завртањ

source: Linear
sr: (*) Линеарно

source: BoltShooter
sr: (*) БолтСхоотер

source: Bolt Shooter
sr: (*) Болт Схоотер

# Name of an attack, usually the weapon.
source: Ram
sr: (*) РАМ

source: Battering Ram
sr: ован за пробијање

source: Cannot attack Fields or Organic Units.
sr: (*) Не могу напасти поља или органске јединице.

source: Ram
sr: (*) РАМ

source: StoneThrower
sr: (*) СтонеТхровер

source: Siege Catapult
sr: Опсадни катапулт

source: SiegeTower
sr: (*) СиегеТовер

source: Siege Tower
sr: Опсадна кула

source: Worker Elephant
sr: (*) Раднички слон

# Name of an attack, usually the weapon.
source: Dagger
sr: (*) Бодеж

source: Female Citizen
sr: Женски грађанин

source: Heal units.
sr: лечи јединице

source: Slave
sr: роб

source: Gatherer with a finite life span. Bonused at mining and lumbering.
sr: (*) Скупљач са ограниченим животним веком. Бонус у рударству и дрвној индустрији.

source: Trade resources between your own markets and those of your allies.
sr: Размењуј ресурсе између својих властитих маркета и од твојих савезника

source: Solon
sr: (*) Солон

# Rank
source: Advanced
sr: Напредан

source: Pródromos
sr: Продром

# Rank
source: Elite
sr: елитни

# Name of an attack using a single-edged sword.
source: Sword
sr: Мач

source: Greek Cavalry
sr: Грчка Коњица

source: Hippeús
sr: Хипеј

source: City Guard
sr: Градска Стража

source: Epílektos
sr: Епилектос

source: Athenian Marine
sr: Атинска морнарица

source: Scythian Archer
sr: скитски стрелац

source: Iphicrates
sr: Ификрат

source: Pericles
sr: Перикле

source: Themistocles
sr: Темистокле

source: Themistoklēs
sr: (*) ТхемистоклА'с

source: Xenophon
sr: Ксенофон

source: Xenophōn
sr: (*) КсенопхА н

source: Thracian Peltast
sr: трачки пелтаст

source: Cretan Mercenary Archer
sr: критски стрелци плаћеници

source: Athenian Slinger Militia
sr: (*) Милиција атинске праћке

source: Psilòs Athēnaîos
sr: (*) ПсилА²с АтхАнаА®ос

source: Athenian Hoplite
sr: (*) Атински хоплит

source: Hoplítēs Athēnaîos
sr: (*) ХоплАтА´с АтхАнаА®ос

source: Penteconter
sr: (*) Пентецонтер

source: Pentēkóntoros
sr: (*) ПентА кА³нторос

source: Ploîon Halieutikón
sr: (*) ПлоА®он ХалиеутикА³н

source: Ploîon Phortēgikón
sr: (*) ПлоА®он ПхортАикА³н

source: Triḗrēs Athēnaía
sr: (*) ТриА И рА´с АтхАнаАа

source: Athenian Trireme
sr: Атинска Трирема

source: Lithobólos
sr: (*) ЛитхобА³лос

source: Oxybelḗs
sr: (*) ОкибелА И с

source: Krios
sr: (*) Криос

source: Gýnē Athēnaía
sr: (*) ГА½нА “АтхА“ наАа

source: Athenian Woman
sr: (*) Жена из Атине

source: Surgeon
sr: (*) Хирург

source: Iatros
sr: (*) Иатрос

source: Doûlos
sr: (*) ДоА »лос

source: Émporos
sr: (*) А‰мпорос

source: Cassiuellaunos
sr: (*) Цассиуеллаунос

source: Marcacos
sr: (*) Марцацос

source: Raiding Cavalry
sr: (*) Раидинг Цавалри

source: Eporedos
sr: (*) Епоредос

source: Celtic Cavalry
sr: (*) Келтска коњица

source: Celtic Chariot
sr: (*) Келтска кочија

source: Essedon
sr: (*) Ессендон

source: Chariot
sr: (*) Кочија

source: Brythonic Champion
sr: (*) Бритхониц Цхампион

source: Argos
sr: (*) Аргос

source: Boudicca
sr: Будика

source: Boudica
sr: (*) Боудица

source: Caratacus
sr: (*) Царатацус

source: Caratacos
sr: (*) Царатацос

source: Cunobeline
sr: (*) Цунобелине

source: Cunobelinos
sr: (*) Цунобелинос

source: Adretos
sr: (*) Адретос

source: Celtic Slinger
sr: (*) Келтски Слингер

source: Talmoris
sr: (*) Талморис

source: Celtic Spearman
sr: (*) Целтиц Спеарман

source: Catucos
sr: (*) Цаиуцос

source: Longos
sr: (*) Лонгос

source: Nauson
sr: (*) Наусон

source: Pontos
sr: (*) Понтос

source: Molton
sr: (*) Молтон

source: Celtic Woman
sr: (*) Келтска жена

source: Bena
sr: (*) Бена

source: Druid
sr: (*) Друид

source: Uogition
sr: (*) Уогитион

source: Agrocuna
sr: (*) Агроцуна

source: Hasdrubal (Quartermaster)
sr: (*) Хасдрубал (интендант)

source: Numidian Cavalry
sr: Нумидска Коњица

source: Italic Cavalry
sr: Италска коњица

source: Gallic Mercenary Cavalry
sr: Галска најамничка коњица

source: Iberian Heavy Cavalry
sr: (*) Иберијска тешка коњица

source: Sacred Band Cavalry
sr: (*) Коњица Сацред Банд

source: Sacred Band of Astarte
sr: (*) Свети бенд Астарте

source: North African War Elephant
sr: (*) Северноафрички ратни слон

source: Pil Malḥamit
sr: (*) Пил Мала¸ ¥ амит

source: Sacred Band Infantry
sr: (*) Пешадија светих бендова

source: Sacred Band of Ba'al
sr: (*) Сацред Банд оф Ба'ал

source: Sacred Band Pikeman
sr: (*) Сацред Банд Пикеман

source: Mašal
sr: (*) МаА¡ал

source: Hamilcar Barca
sr: Хамилкар Барка

source: Ḥimelqart Baraq
sr: (*) а¸¤имелкарт Барак

source: Hannibal Barca
sr: Ханибал Барка

source: Ḥannibaʿal Baraq
sr: (*) а¸¤аннибаЕ¿ал Барак

source: Maharbal
sr: Махарбал

source: Maharbaʿal
sr: (*) МахарбаЕ¿ал

source: Mauritanian Archer
sr: (*) Мауританиан Арцхер

source: Qešet
sr: (*) КеА¡ет

source: Iberian Mercenary Skirmisher
sr: (*) Иберијски плаћенички окршај

source: Sǝḫīr Kidōn
sr: (*) СЦ а¸ «а« р КидАн

source: Balearic Slinger
sr: (*) Балеарски слингер

source: Qallāʿ Ibušimi
sr: (*) КаллА Е¿ ИбуА¡ими

source: Libyan Spearman
sr: (*) Либијски копљаник

source: Sǝḫīr Ḥanīt
sr: (*) СЦ а¸ «А« р а¸¤анА «т

source: Gallic Mercenary Swordsman
sr: (*) Галски плаћенички мачевалац

source: Seḫīr Ḥerev
sr: (*) Сеа¸ «А« р а¸¤ерев

source: Seḫīr Romaḥ
sr: (*) Сеа¸ «А« р Ромаа¸ ¥

source: Du-Mašōt
sr: (*) Ду-МаА¡А т

source: Noon-Mašōt
sr: (*) Ноон-МаА¡А т

source: Seḥer
sr: (*) Сеа¸ ¥ ер

source: Ḥameš-Mašōt
sr: (*) а¸¤амеА¡-МаААА т

source: Tlat-Mašōt
sr: (*) Тлат-МаА¡А т

source: Ballista
sr: Балиста

source: Aštāh
sr: (*) АА¡тА х

source: Carthaginian Woman
sr: Картагињанка

source: Kehinit
sr: (*) Кехинит

source: Mekir
sr: (*) Мекир

source: Ambiorix
sr: Амбиорикс

source: Gallic Noble Cavalry
sr: (*) Галска племенита коњица

source: Uerouicos
sr: (*) Уероуицос

source: Naked Fanatic
sr: (*) Голи Фанатик

source: Bariogaisatos
sr: (*) Бариогаисатос

source: Soliduros
sr: (*) Солидурос

source: Carnucos
sr: (*) Царнуцос

source: Brennus
sr: Бренус

source: Brennos
sr: (*) Бреннос

source: Vercingetorix
sr: Верцингеторикс

source: Uercingetorix
sr: (*) Верцингеторик

source: Viridomarus
sr: Виридомарус

source: Britomaros
sr: (*) Бритомарос

source: Mandonius
sr: (*) Мандониус

source: Kantabriako Zaldun
sr: (*) Кантабриако Залдун

source: Lantzari
sr: (*) Лантзари

source: Leial Zalduneria
sr: (*) Леиал Залдунериа

source: Leial Ezpatari
sr: (*) Леиал Езпатари

source: Caros
sr: (*) Царос

source: Indibil
sr: (*) Индибил

source: Viriato
sr: Виријат

source: Lusitano Ezpatari
sr: (*) Луситано Езпатари

source: Habailari
sr: (*) Хабаилари

source: Ezkutari
sr: (*) Езкутари

source: Ezpatari
sr: (*) Езпатари

source: Iberian Fire Ship
sr: (*) Иберијски ватрогасни брод

source: Arrantza Ontzi
sr: (*) Аррантза Онтзи

source: Merkataritza Itsasontzi
sr: (*) Меркатаритза Итсасонтзи

source: Ponti
sr: (*) Понти

source: Transport many soldiers across the sea.
sr: (*) Преведи многе војнике преко мора.

source: Ahariburu
sr: (*) Ахарибуру

source: Emazteki
sr: (*) Емазтеки

source: Iberian Woman
sr: (*) Иберијска жена

source: Priestess of Ataekina
sr: (*) Свештеница Атаекина

source: Emakumezko Apaiz de Ataekina
sr: (*) Емакумезко Апаиз де Атаекина

source: Merkatari
sr: (*) Меркатари

source: Shanakdakheto
sr: (*) Сханакдакхето

source: iry hr ssmwtt
sr: (*) ири хр ссмвтт

source: Napatan Light Cavalry
sr: (*) Напатанска лака коњица

source: Blemmye Desert Raider
sr: (*) Блеммие Десерт Раидер

source: nhw Bulahau gml
sr: (*) нхв Булахау гмл

source: Camel
sr: (*) Камила

source: Meroitic Heavy Cavalry
sr: (*) Мероитска тешка коњица

source: Htr
sr: (*) Хтр

source: Noble Cavalry
sr: (*) Племенита коњица

source: Htr Msʿ n mh-ib
sr: (*) Хтр МсЕ¿ н мх-иб

source: Meroitic War Elephant
sr: (*) Мероитски ратни слон

source: Abore ʿhȝ
sr: (*) Аборе Е¿хЕ

source: Napatan Temple Guard
sr: (*) Чувар храма Напатан

source: rs ʿImn
sr: (*) рс Е¿Имн

source: Meroitic Temple Guard
sr: (*) Чувар Мероитског храма

source: rs ʿIprmk
sr: (*) рс Е¿Ипрмк

source: Noble Archer
sr: (*) Нобле Арцхер

source: Hry pdty
sr: (*) Хри пдти

source: Amanirenas
sr: (*) Аманиренас

source: Amnirense qore li kdwe li
sr: (*) Амниренсе коре ли кдве ли

source: Arakamani
sr: (*) Аракамани

source: I͗rk-k-I͗mn H̱nm-ı͗-Rʿ
sr: (*) ИИ — рк-к-ИИ — мн ХИ ± нм-А ± И —- РЕ¿

source: Ḥr-sȝ-it.f Sȝ-mrı͗-I͗mn
sr: (*) а¸¤р -сЕ -ит.ф СЕ -мрА ± И —- ИИ — мн

source: Nastasen
sr: (*) Настасен

source: N-ı͗-s-tȝ-s-nn Kȝ-ʿnḫ-Rʿ
sr: (*) Н-А ± И —- с-тЕ -с-нн КЕ -Е¿на¸ «-РЕ¿

source: Nubian Archer
sr: (*) Нубијски стрелац

source: Pdty Nhsyw
sr: (*) Пдти Нхсив

source: Noba Skirmisher
sr: (*) Ноба Скирмисхер

source: nhw ʿhȝw Noba
sr: (*) нхв Е¿хЕ в Ноба

source: Noba Maceman
sr: (*) Ноба Мацеман

source: nhw Noba
sr: (*) нхв Ноба

source: Meroitic Pikeman
sr: (*) Мероитски Пикеман

source: siȝwrd
sr: (*) сиЕ врд

source: Nubian Spearman
sr: (*) Нубијски копљаник

source: iry-rdwy Nhsyw
sr: (*) ири-рдви Нхсив

source: Meroitic Swordsman
sr: (*) Мероитски мачевалац

source: knw hps
sr: (*) кнв хпс

source: Whʿ-rmw
sr: (*) ВхЕ¿-рмв

source: Nile Trading Barge
sr: (*) Нилс Традинг Барге

source: Dȝy sbt
sr: (*) ДЕ и сбт

source: Ptolemaic Mercenary Trireme
sr: (*) Птоломејска плаћеничка трирема

source: shry ʿȝ
sr: (*) схри Е¿Е

source: Kushite Siege Tower
sr: (*) Опсадна кула Кушите

source: iwn n ms
sr: (*) ивн н мс

source: Shmt
sr: (*) Схмт

source: Kushite Woman
sr: (*) Кусхите Воман

source: Priest
sr: (*) Свештеник

source: wʿb nsw
sr: (*) вЕ¿б нсв

source: Nilotic Merchant
sr: (*) Нилотиц Мерцхант

source: rmt sbt
sr: (*) рмт сбт

source: Philip V
sr: (*) Филип В.

source: Odrysian Skirmish Cavalry
sr: (*) Одрисанска коњица окршаја

source: Hippakontistḕs Odrysós
sr: (*) Хиппаконтиста¸ • с ОдрисА³с

source: Thessalian Lancer
sr: (*) Тхессалиан Ланцер

source: Xystophóros Thessalikós
sr: (*) КсистопхА³рос ТхессаликА³с

source: Companion Cavalry
sr: (*) Пратећа коњица

source: Hetaîros
sr: (*) ХетаА®рос

source: Gastraphetophoros
sr: (*) Гастрапхетопхорос

source: Macedonian Shield Bearer
sr: (*) Носилац македонског штита

source: Hypaspistḗs
sr: (*) Хипасписта¸ — с

source: Hypaspistḗs Argyraspídi
sr: (*) Хипасписта¸ — с АргираспАди

source: Rhomphaiaphoros
sr: (*) Рхомпхаиапхорос

source: Alexander III the Great
sr: (*) Александар ИИИ Велики

source: Alexandros ho Megas
sr: (*) Алекандрос хо Мегас

source: Counters: 1.2× vs Heroes.
sr: (*) Бројачи: 1.2А— против хероја.

source: Craterus
sr: Кратер

source: Krateros
sr: Кратер

source: Demetrius I the Besieger
sr: (*) Деметрије И Бесиегер

source: Dēmētrios Poliorkētēs
sr: (*) ДААААА ‡ Триос ПолиоркА? ТА 'с

source: Philip II of Macedon
sr: Филип II Македонски

source: Philippos B' ho Makedōn
sr: (*) Пхилиппос Б 'хо МакедАн

source: Pyrrhus I of Epirus
sr: (*) Пир И из Епира

source: Pyrrhos ho Epeiros
sr: (*) Пиррхос хо Епеирос

source: Agrianian Peltast
sr: (*) Агрианиан Пелтаст

source: Peltastḗs Agrías
sr: (*) ПелтастА И с АгрАас

source: Foot Companion
sr: (*) Фоот Цомпанион

source: Pezétairos
sr: (*) Пезетаирос

source: Rhodian Slinger
sr: (*) Рходиан Слингер

source: Sphendonḗtēs Rhódios
sr: (*) Спхендона¸ — тА´с РхА³диос

source: Hemiolos
sr: (*) Хемиолос

source: Macedonian Trireme
sr: (*) Македонска трирема

source: Helépolis
sr: (*) Хелеполис

source: Gýnē Makedonikḗ
sr: (*) ГА½нА “Македоника¸—

source: Macedonian Woman
sr: Македонска жена

source: Bindusara
sr: (*) Биндусара

source: Indian Light Cavalry
sr: Индијска лагана коњица

source: Ashwarohi
sr: (*) Асхварохи

source: Indian Raiding Cavalry
sr: (*) Индијска раидска коњица

source: Aśvārohagaṇaḥ
sr: (*) АА ›вА рохагаа¹ ‡ аа¸ ¥

source: War Chariot
sr: (*) Ратна кочија

source: Rath
sr: (*) Ратх

source: Indian War Elephant
sr: Индијски ратни слон

source: Gajendra
sr: (*) Гајендра

source: Warrior
sr: Ратник

source: Yōddha
sr: (*) ИА ддха

source: Maiden Guard
sr: (*) Маиден Гуард

source: Visha Kanya
sr: (*) Висха Каниа

source: Maiden Guard Archer
sr: (*) Маиден Гуард Арцхер

source: Vachii Gaja
sr: (*) Вацхии Гаја

source: Ashoka the Great
sr: Ашока Велики

source: Aśoka Devānāmpriya
sr: (*) АА ока ДевА нА мприиа

source: Acharya Chanakya
sr: (*) Ацхариа Цханакиа

source: Chandragupta Maurya
sr: Чандрагупта Маурја

source: Longbowman
sr: (*) Лонгбовман

source: Dhanurdhar
sr: (*) Дханурдхар

source: Bamboo Spearman
sr: (*) Бамбоо Спеарман

source: Kauntika
sr: (*) Каунтика

source: Indian Swordsman
sr: Индијски мачевалац

source: Khadagdhari
sr: (*) Кхадагдхари

source: Yudhpot
sr: (*) Иудхпот

source: Fisherman
sr: Рибар

source: Matsyapalak
sr: (*) Матсиапалак

source: Trading Ship
sr: (*) Трговачки брод

source: Vanijyik Nauka
sr: (*) Ванијиик Наука

source: Karmākara Gaja
sr: (*) Кармкара Гаја

source: Naari
sr: (*) Наари

source: Indian Woman
sr: Индијска жена

source: Brahmin Priest
sr: (*) Брахмин Приест

source: Brāhmaṇa Pujari
sr: (*) Брчмашица Пујари

source: Vaishya
sr: (*) Ваисхиа

source: Thracian Black Cloak
sr: (*) Трачки црни огртач

source: Rhomphaiophoros
sr: (*) Рхомпхаиопхорос

source: Armored Swordsman
sr: (*) Оклопни мачевалац

source: Thōrakitēs
sr: (*) ТХА ракитАс

source: Heavy Skirmisher
sr: (*) Хеави Скирмисхер

source: Thyreophoros
sr: (*) Тхиреопхорос

source: Mankar Cirya
sr: (*) Манкар Цириа

source: Persian Apple Bearer
sr: (*) Носилац персијске јабуке

source: Arštibara
sr: (*) АрА¡тибара

source: Artaxšaçā
sr: (*) АртакА¡аА§А

source: Parthian Horse Archer
sr: (*) Партијски коњски стрелац

source: Asabāra Parθava
sr: (*) Асабра ПарИ¸ава

source: Hyrcanian Cavalry
sr: (*) Хирканска коњица

source: Asabāra Varkaniya
sr: (*) Асабара Варканииа

source: Median Light Cavalry
sr: (*) Средња лака коњица

source: Asabāra Māda
sr: (*) Асабра Мада

source: Cappadocian Cavalry
sr: (*) Кападокијска коњица

source: Asabāra Katpatuka
sr: (*) Асабара Катпатука

source: Bactrian Heavy Lancer
sr: (*) Бацтриан Хеави Ланцер

source: Asabāra Baxtriš
sr: (*) Асабра БактриА¡

source: Bactrian Heavy Cavalry Archer
sr: (*) Бацтриан Хеави Цавалри Арцхер

source: Babylonian Scythed Chariot
sr: (*) Вавилонска кочија с косом

source: Raθa Bābiruviya
sr: (*) РаИ¸а БАирувииа

source: Pila Hinduya
sr: (*) Пила Хиндуиа

source: Persian Immortal
sr: (*) Персиан Иммортал

source: Anušiya
sr: (*) АнуА¡ииа

source: Immortal
sr: (*) Бесмртан

source: Cyrus II The Great
sr: (*) Кир ИИ Велики

source: Kuruš
sr: (*) КуруА¡

source: Darius I the Great
sr: (*) Дарије И Велики

source: Dārayavahuš
sr: (*) ДА раиавахуА¡

source: Xerxes I
sr: (*) Ксеркс И.

source: Xšayāršā
sr: (*) КСА¡аиА рА¡А

source: Sogdian Archer
sr: (*) Согдиан Арцхер

source: Θanuvaniya Suguda
sr: (*) И˜ануванииа Сугуда

source: Lydian Auxiliary
sr: (*) Лидиан Аукилиари

source: Pastiš Spardiya
sr: (*) ПастиА Спардииа

source: Shield Bearer
sr: (*) Носач штита

source: Sparabara
sr: (*) Спарабара

source: Cardaces Hoplite
sr: (*) Цардацес Хоплите

source: Hoplites Kardakes
sr: (*) Хоплитес Кардакес

source: Cardaces Skirmisher
sr: (*) Цардацес Скирмисхер

source: Peltastes Kardakes
sr: (*) Пелтастес Кардакес

source: Cypriot Galley
sr: (*) Кипарска галија

source: Hamaraniyanava
sr: (*) Хамараниианава

source: Masiyakara
sr: (*) Масииакара

source: Ionian Trade Ship
sr: (*) Јонски трговачки брод

source: Nauš Yauna
sr: (*) НауА¡ Иауна

source: Phoenician Trireme
sr: (*) Феничанска Триреме

source: Hamaraniyanava Vazarka
sr: (*) Хамараниианава Вазарка

source: Assyrian Siege Ram
sr: (*) Асирска опсада Рам

source: Hamaranakuba Aθuriya
sr: (*) Хамаранакуба АИ¸урииа

source: Banu Miyanrudani
sr: (*) Бану Миианрудани

source: Mesopotamian Woman
sr: (*) Мезопотамска жена

source: Median Magus
sr: (*) Медиан Магус

source: Maguš Māda
sr: (*) МагуА МА да

source: Aramaean Merchant
sr: (*) Арамејски трговац

source: Tamkarum Arami
sr: (*) Тамкарум Арами

# Name of an attack of a World War II fighter plane.
source: Machine Guns
sr: (*) Митраљези

source: P-51 Mustang
sr: П-51 Мустанг

source: A World War II American fighter plane.
sr: (*) Амерички борбени авион из Другог светског рата.

source: Ptolemy III Euergetes (Benefactor)
sr: (*) Птолемеј ИИИ Еуергетес (добротвор)

source: Nabataean Camel Archer
sr: (*) Набатејски стрелац камила

source: Mutsābiq Gamal Nabatu
sr: (*) МутсА бик Гамал Набату

source: Tarantine Settler Cavalry
sr: (*) Коњица насељеника тарантина

source: Hippeús Tarantînos
sr: (*) ХиппеАºс ТарантА®нос

source: Macedonian Settler Cavalry
sr: (*) Македонска досељеничка коњица

source: Hippeús Makedonikós
sr: (*) ХиппеАºс МакедоникА³с

source: Royal Guard Cavalry
sr: (*) Коњица краљевске гарде

source: Ágēma Basiléōs
sr: (*) А гАма БасилА © А с

source: Towered War Elephant
sr: (*) Куласти ратни слон

source: Polémou Eléphantos
sr: (*) Полемо Елепхантос

source: Royal Guard Infantry
sr: (*) Пешадија Краљевске гарде

source: Phalangitès Agema
sr: (*) ПхалангитА¨с Агема

source: Juggernaut
sr: (*) Југгернаут

source: Tessarakonterēs
sr: (*) ТессараконтерА с

source: Cleopatra VII
sr: (*) Клеопатра ВИИ

source: Kleopatra H' Philopatōr
sr: (*) Клеопатра Х 'ПхилопатАр

source: Ptolemy I
sr: (*) Птоломеј И.

source: Ptolemaios A' Sōter
sr: (*) Птолемаиос А 'СА тер

source: Ptolemy IV
sr: (*) Птоломеј ИВ

source: Ptolemaios D' Philopatōr
sr: (*) Птолемаиос Д 'ПхилопатАр

source: Mercenary Thureos Skirmisher
sr: (*) Плаћеник Тхуреос Скирмисхер

source: Thureophóros Akrobolistḗs
sr: (*) ТхуреопхА³рос Акроболиста¸ — с

source: Egyptian Pikeman
sr: (*) Египатски копљаник
