Repository: nwtour/mod-autotranslate
Catalog: l10n/*.public-gui-ingame.po
Languages: sr

source: Choose game speed
sr: Изабери брзину игре

source: Press %(hotkey)s to toggle this menu.
sr: (*) Притисните %(hotkey)s да бисте укључили овај мени.

source: Save
sr: Сачувај

source: Summary
sr: Сажетак

source: Press %(hotkey)s to open the summary screen.
sr: (*) Притисните %(hotkey)s да бисте отворили екран са резимеом.

source: Lobby
sr: (*) Предворје

source: Press %(hotkey)s to open the multiplayer lobby page without leaving the game.
sr: (*) Притисните %(hotkey)s за отварање предворја за више играча без напуштања игре.

source: Options
sr: Опције

source: Hotkeys
sr: (*) Хоткеис

source: Resume
sr: Настави

source: Pause
sr: Пауза

source: Press %(hotkey)s to pause or resume the game.
sr: (*) Притисните %(hotkey)s да бисте паузирали или наставили игру.

source: Resign
sr: Предај се

source: Exit
sr: Излаз

source: Delay to live stream: %(delay)ss
sr: (*) Одлагање преноса уживо: %(delay)s с

source: Connection to the server has been authenticated.
sr: Повезивање на сервер је проверено.

source: Connected to the server.
sr: Повезани сте на сервер.

source: Connection to the server has been lost.
sr: Веза са сервером је прекинута.

source: Waiting for players to connect:
sr: (*) Чека се повезивање играча:

source: Synchronizing gameplay with other players…
sr: (*) Синхронизовање играња са другим играчима ...

source: %(time)s (%(speed)sx)
sr: (*) %(time)s ( %(speed)s Икс)

source: Paused by %(players)s
sr: (*) Паузирао / ла %(players)s

source: Game Paused
sr: Игра је паузирана

source: Click to Resume Game
sr: Кликни да наставиш Игру

# countdown format
source: m:ss
sr: (*) м: сс

# chat addressee
source: Everyone
sr: Сви

# chat addressee
source: Allies
sr: Савезници

# chat message context
source: Ally
sr: Савезник

# chat addressee
source: Enemies
sr: Непријатељи

# chat message context
source: Enemy
sr: Непријатељ

# chat addressee
source: Observers
sr: Посматрачи

# chat message context
source: Observer
sr: Посматрач

# chat message context
source: Private
sr: Приватни

# chat history filter
source: Chat and notifications
sr: (*) Ћаскање и обавештења

# chat history filter
source: Chat messages
sr: (*) Поруке за ћаскање

# chat history filter
source: Players chat
sr: (*) Играчи ћаскају

# chat history filter
source: Ally chat
sr: (*) Савезничко ћаскање

# chat history filter
source: Enemy chat
sr: (*) Непријатељско ћаскање

# chat history filter
source: Observer chat
sr: (*) Разговор посматрача

# chat history filter
source: Private chat
sr: (*) Приватни чет

# chat history filter
source: Game notifications
sr: (*) Обавештења о играма

# chat history filter
source: Network notifications
sr: (*) Обавештења о мрежи

# chat input
source: Type the message to send.
sr: Искуцај поруку за слање.

source: Press %(hotkey)s to open the public chat.
sr: (*) Притисните %(hotkey)s да бисте отворили јавно ћаскање.

source: Press %(hotkey)s to open the observer chat.
sr: (*) Притисните %(hotkey)s да бисте отворили ћаскање посматрача.

source: Press %(hotkey)s to open the ally chat.
sr: (*) Притисните %(hotkey)s да отворите савезнички разговор.

source: Press %(hotkey)s to open the previously selected private chat.
sr: (*) Притисните %(hotkey)s да бисте отворили претходно изабрано приватно ћаскање.

source: %(player)s is starting to rejoin the game.
sr: (*) %(player)s почиње да се поново укључује у игру.

source: %(player)s is starting to join the game.
sr: (*) %(player)s почиње да се придружује игри.

source: %(player)s has left the game.
sr: %(player)s је напустио игру.

source: %(username)s has been banned
sr: %(username)s је био банован

source: %(username)s has been kicked
sr: %(username)s је био избачен

source: %(player)s has rejoined the game.
sr: (*) %(player)s се поново придружио игри.

source: %(player)s has joined the game.
sr: (*) %(player)s се придружио игри.

source: %(icon)sYour livestock has been attacked by %(attacker)s!
sr: (*) %(icon)s Ваша стока је нападнута %(attacker)s !

source: %(icon)sYou have been attacked by %(attacker)s!
sr: (*) %(icon)s Напали сте вас %(attacker)s !

source: Click to focus on the attacked unit.
sr: (*) Кликните да бисте се фокусирали на нападнуту јединицу.

source: %(player)s bartered %(amountGiven)s for %(amountGained)s.
sr: (*) %(player)s трампано %(amountGiven)s за %(amountGained)s .

source: You are now allied with %(player)s.
sr: Савезник си са %(player)s.

source: You are now at war with %(player)s.
sr: У рату си са %(player)s.

source: You are now neutral with %(player)s.
sr: Тренутно си неутралан према %(player)s.

source: %(player)s is now allied with you.
sr: %(player)s је савежник са тобом.

source: %(player)s is now at war with you.
sr: %(player)s је у рату са тобом.

source: %(player)s is now neutral with you.
sr: %(player)s је сада неутралан према теби.

source: %(player)s is now allied with %(player2)s.
sr: %(player)s је сада у савезу са %(player2)s.

source: %(player)s is now at war with %(player2)s.
sr: %(player)s је сада у рату против %(player2)s.

source: %(player)s is now neutral with %(player2)s.
sr: %(player)s је сада неутралан према %(player2)s.

source: %(player)s is advancing to the %(phaseName)s.
sr: (*) %(player)s напредује ка %(phaseName)s .

source: The %(phaseName)s of %(player)s has been aborted.
sr: (*) Тхе %(phaseName)s оф %(player)s је прекинута.

source: %(player)s has reached the %(phaseName)s.
sr: (*) %(player)s је достигао %(phaseName)s .

source: %(player)s has sent you %(amounts)s.
sr: %(player)s ти је послао %(amounts)s.

source: You have sent %(player2)s %(amounts)s.
sr: (*) Послао си %(player2)s %(amounts)s .

source: %(player)s has sent %(player2)s %(amounts)s.
sr: %(player)s је послао %(player2)s %(amounts)s.

# chat input
source: Filter:
sr: (*) Филтер:

# chat input
source: To:
sr: Ка:

# chat input
source: Text:
sr: Текст:

source: Cancel
sr: Обустави

# chat
source: History
sr: (*) Историја

source: Send
sr: Пошаљи

# chat input
source: Filter the chat history.
sr: (*) Филтрирајте историју ћаскања.

# chat input
source: Select chat addressee.
sr: (*) Изаберите примаоца ћаскања.

source: The Developer Overlay was opened.
sr: (*) Преклапање програмера је отворено.

source: The Developer Overlay was closed.
sr: (*) Преклапање програмера је затворено.

source: Control all units
sr: Управљај свим јединицама

source: Change perspective
sr: Промени поглед

source: Display selection state
sr: (*) Прикажите стање избора

source: Pathfinder overlay
sr: (*) Патхфиндер прекривач

source: Hierarchical pathfinder overlay
sr: (*) Хијерархијски прекривач трагача

source: Obstruction overlay
sr: (*) Прекривање опструкције

source: Unit motion overlay
sr: (*) Преклапање кретања јединице

source: Range overlay
sr: (*) Преклапање опсега

source: Bounding box overlay
sr: (*) Прекривање граничне кутије

source: Restrict camera
sr: Ограничи камеру

source: Reveal map
sr: Откриј мапу

source: Enable time warp
sr: (*) Омогући искривљавање времена

source: Activate Rejoin Test
sr: (*) Активирајте Рејоин Тест

source: Promote selected units
sr: Унапреди означене јединице

source: Enable culling
sr: (*) Омогући избацивање

source: Lock cull camera
sr: (*) Закључај камеру за одвајање

source: Display camera frustum
sr: (*) Прикажи камеру фрустум

source: Display shadows frustum
sr: (*) Приказ сенки фрустум

source: Time warp mode
sr: (*) Режим искривљења времена

source: Note: time warp mode is a developer option, and not intended for use over long periods of time. Using it incorrectly may cause the game to run out of memory or crash.
sr: (*) Напомена: режим искривљења времена је опција за програмере и није намењен за употребу током дужег временског периода. Неправилно коришћење може узроковати нестанак меморије или пад у игри.

source: Question
sr: Питање

source: Yes or no?
sr: Да или Не?

source: Name
sr: име

source: Civilization
sr: Цивилизација

source: Team
sr: Тим

source: Theirs
sr: Њихов

source: N
sr: Н

source: Tribute
sr: (*) Поштовање

source: Close
sr: Затвори

# ceasefire
source: Remaining ceasefire time: %(time)s.
sr: (*) Преостало време прекида ватре: %(time)s .

source: Toggle Diplomacy Colors
sr: (*) Укључите / искључите боје дипломатије

source: Request your allies to attack this enemy
sr: Затражи од својих савезника да нападну овог противника

# team
source: None
sr: Ништа

source: Ally
sr: Савезник

source: Neutral
sr: Неутралан

source: Enemy
sr: Непријатељ

source: Bribe a random unit from this player and share its vision during a limited period.
sr: (*) Подмитите насумичну јединицу од овог играча и подијелите његову визију током ограниченог периода.

source: A failed bribe will cost you:
sr: (*) Неуспели мито ће вас коштати:

# diplomatic stance selection
source: x
sr: х

source: Tribute %(resourceAmount)s %(resourceType)s to %(playerName)s. Shift-click to tribute %(greaterAmount)s.
sr: (*) Поштовање %(resourceAmount)s %(resourceType)s до %(playerName)s . Притисните Схифт да бисте одали почаст %(greaterAmount)s .

source: Cannot build wall here!
sr: Не можеш градити зид овде!

source: Delete
sr: Обриши

source: Destroy everything currently selected?
sr: Уништи све селектовано?

source: No
sr: Не

source: Yes
sr: Да

source: Out-Of-Sync error on turn %(turn)s.
sr: (*) Грешка ван синхронизације на скретању %(turn)s .

# Out-Of-Sync
source: Players: %(players)s
sr: Играчи: %(players)s

# Out-Of-Sync
source: Your game state is identical to the hosts game state.
sr: (*) Ваше стање игре је идентично стању игре домаћина.

# Out-Of-Sync
source: Your game state differs from the hosts game state.
sr: (*) Ваше стање игре се разликује од стања игре домаћина.

# Out-Of-Sync
source: Rejoining Multiplayer games with AIs is not supported yet!
sr: (*) Поновно придруживање играма за више играча са вештачким интелигенцијом још није подржано!

# Out-Of-Sync
source: Ensure all players use the same mods.
sr: (*) Уверите се да сви играчи користе исте модове.

# Out-Of-Sync
source: Click on "Report a Bug" in the main menu to help fix this.
sr: (*) Кликните на "Пријави грешку " у главном менију да бисте ово поправили.

# Out-Of-Sync
source: Replay saved to %(filepath)s
sr: (*) Реприза је сачувана у %(filepath)s

# Out-Of-Sync
source: Dumping current state to %(filepath)s
sr: (*) Избацивање тренутног стања у %(filepath)s

source: Out of Sync
sr: (*) Није синхронизовано

source: Out-Of-Sync
sr: (*) Ван синхронизације

source: Confirmation
sr: Потврда

source: Are you sure you want to quit?
sr: Да ли сте сигурни да желите да напустите "0 a.d."?

source: VICTORIOUS!
sr: ПОБЕДА!

source: DEFEATED!
sr: ПОРАЗ!

source: Do you want to quit?
sr: Желиш ли да одустанеш?

source: Are you sure you want to quit? Leaving will disconnect all other players.
sr: Јеси сигуран да желиш изаћи? Излазак ће дисконектовати све остале играче.

source: Do you want to resign or will you return soon?
sr: Да ли желиш да се предаш или се враћаш ускоро?

source: I will return
sr: Вратићу се.

source: I resign
sr: Предајем се

# replayFinished
source: Confirmation
sr: Потврда

# replayFinished
source: The replay has finished. Do you want to quit?
sr: Поновни снимак је завршен. Желиш ли изаћи?

# replayFinished
source: No
sr: Не

# replayFinished
source: Yes
sr: Да

source: Are you sure you want to resign?
sr: Јеси ли сигуран да се желиш предати?

source: You have won!
sr: Победио си!

source: You have been defeated!
sr: Поражен си!

source: Click to quit this tutorial.
sr: (*) Кликните да бисте напустили овај водич.

source: Quit
sr: (*) Одустати

source: Click when ready.
sr: (*) Кликните када будете спремни.

source: Follow the instructions.
sr: (*) Пратите упутства.

source: Unknown Player
sr: Непознат играч

source: Send a flare to your allies
sr: (*) Пошаљите сигнал својим савезницима

source: Find idle worker
sr: Пронађи беспосленог радника

source: %(secondaryName)s — Packed
sr: (*) %(secondaryName)s - Паковано

source: Packed
sr: (*) Спаковано

source: %(rank)s Rank
sr: (*) %(rank)s Ранк

source: Experience:
sr: Искуство:

source: Gain: %(gain)s
sr: Добитак: %(gain)s

source: (%(number)s) %(time)s
sr: (*) ( ) %(number)s

source: Current/max gatherers
sr: Тренутно/ максимално сакупљача

source: Capture Points:
sr: (*) Тачке снимања:

source: %(label)s: %(details)s
sr: (*) : %(label)s

source: Garrison Size
sr: (*) Гаррисон Сизе

source: %(label)s %(details)s
sr: (*) %(label)s

source: Carrying:
sr: (*) Ношење:

source: Loot:
sr: Плен

source: Raise an alert!
sr: Подигни узбуну!

source: End of alert.
sr: Крај узбуне!

source: Default formation is disabled.
sr: (*) Подразумевано формирање је онемогућено.

source: Right-click to disable the default formation feature.
sr: (*) Кликните десним тастером миша да бисте онемогућили подразумевану функцију формирања.

source: This is the default formation, used for movement orders.
sr: (*) Ово је подразумевана формација, која се користи за налоге кретања.

source: Right-click to set this as the default formation.
sr: (*) Кликните десним тастером миша да бисте ово поставили као подразумевану формацију.

source: Unload %(name)s
sr: (*) Истоварити %(name)s

source: Single-click to unload 1. Shift-click to unload all of this type.
sr: (*) Један притисак за истовар 1. Притисните Схифт да бисте истоварили све ове врсте.

source: Player: %(playername)s
sr: Играч: %(playername)s

source: Lock Gate
sr: Закључај Двери

source: Unlock Gate
sr: Откључај Двери

source: Pack
sr: Запакуј

source: Unpack
sr: Отпакуј

source: Cancel Packing
sr: Прекини паковање

source: Cancel Unpacking
sr: Прекини отпаковање

source: The auto-queue will try to train this item later.
sr: (*) Аутоматски ред ће касније покушати да обучи ову ставку.

source: Insufficient population capacity:
sr: (*) Недовољан капацитет становништва:

source: Remaining: %(entityCounts)s
sr: (*) Преостало: %(entityCounts)s

source: Cannot research while upgrading.
sr: (*) Није могуће истраживати током надоградње.

source: Cannot train while upgrading.
sr: (*) Није могуће тренирати током надоградње.

source: Upgrade to a %(primaryName)s (%(secondaryName)s). %(tooltip)s
sr: (*) Надоградите на а %(primaryName)s ( %(secondaryName)s ). %(tooltip)s

source: Upgrade to a %(primaryName)s (%(secondaryName)s).
sr: (*) Надоградите на а %(primaryName)s ( %(secondaryName)s ).

source: Upgrade to a %(primaryName)s. %(tooltip)s
sr: (*) Надоградите на а %(primaryName)s . %(tooltip)s

source: Upgrade to a %(primaryName)s.
sr: (*) Надоградите на а %(primaryName)s .

source: Cancel Upgrading
sr: Прекини надоградњу

# stance
source: Violent
sr: Насино

# stance
source: Aggressive
sr: Агресивно

# stance
source: Defensive
sr: Одрамбен

# stance
source: Passive
sr: Пасивно

# stance
source: Standground
sr: (*) Стангроунд

# stance
source: Attack nearby opponents, focus on attackers and chase while visible
sr: (*) Нападајте противнике у близини, фокусирајте се на нападаче и јурите док су видљиви

# stance
source: Attack nearby opponents
sr: Напада оближње противнике

# stance
source: Attack nearby opponents, chase a short distance and return to the original location
sr: Напада оближње противнике, гони их накратко а потом се враћа на почетно место

# stance
source: Flee if attacked
sr: Повлачи се ако је нападнут

# stance
source: Attack opponents in range, but don't move
sr: Напада противнике у домету, али их не гони

source: Current Count: %(count)s, Limit: %(limit)s.
sr: (*) Тренутни број: %(count)s , Ограничење: %(limit)s .

source: %(changer)s enlarges the limit with %(change)s.
sr: %(changer)s повећава ограничење са %(change)s.

source: %(changer)s lessens the limit with %(change)s.
sr: %(changer)s смањује ограничење са %(change)s.

source: Can be constructed only once.
sr: (*) Може се изградити само једном.

source: Can be trained only once.
sr: (*) Може се обучити само једном.

source: Can be created only once.
sr: (*) Може се креирати само једном.

source: %(action)s to train %(number)s (%(fullBatch)s + %(remainderBatch)s).
sr: %(action)s да обучи %(number)s (%(fullBatch)s + %(remainderBatch)s).

source: %(action)s to train %(number)s (%(fullBatch)s).
sr: %(action)s да обучи %(number)s (%(fullBatch)s).

source: %(action)s to train %(number)s.
sr: %(action)s да обучи %(number)s.

source: Health
sr: Живот

source: Capture points
sr: (*) Хватање тачака

source: Attack and Resistance
sr: (*) Напад и отпор

source: Experience
sr: Искуство

source: Rank
sr: Ранг

source: Production queue
sr: Производни низ

source: Click to select grouped units, double-click to focus the grouped units and right-click to disband the group.
sr: (*) Кликните да бисте изабрали груписане јединице, двапут кликните да бисте фокусирали груписане јединице и кликните десним тастером миша да бисте расформирали групу.

source: %(civ)s %(hotkey_civinfo)s / %(hotkey_structree)s: View Civilization Overview / Structure Tree Last opened will be reopened on click.
sr: (*) %(civ)s / %(hotkey_civinfo)s : Преглед прегледа цивилизације / стабло структуре %(hotkey_structree)s Последње отворено биће поново отворено након клика.

source: %(order)s: %(hotkey)s to change order.
sr: (*) %(order)s : %(hotkey)s да промени редослед.

source: Unordered
sr: (*) Неуређено

source: Descending
sr: (*) Силазни

source: Ascending
sr: (*) Узлазни

source: Population: current/limit (max)
sr: (*) Становништво: тренутно/ограничење (макс.)

source: Gatherers: current
sr: (*) Скупљачи: тренутни

# observer mode
source: Follow Player
sr: Прати Играча

source: Diplomacy
sr: Дипломатија

source: Game Speed
sr: Брзина Игре

source: Objectives
sr: (*) Циљеви

source: Menu
sr: Мени

source: Observer
sr: Посматрач

source: Observer Mode
sr: (*) Режим посматрача

source: Choose player to view
sr: Изабери играча за преглед

source: Buy %(resource)s
sr: Купи %(resource)s

source: Sell %(resource)s
sr: Продај %(resource)s

source: Barter
sr: (*) Бартер

source: Sell:
sr: (*) Продајте:

source: Buy:
sr: (*) Фокус на Ралли Поинт.

source: No Markets Available
sr: (*) Нема доступних тржишта

source: Select one type of goods you want to modify by clicking on it, and then use the arrows of the other types to modify their shares. You can also press %(hotkey)s while selecting one type of goods to bring its share to 100%%.
sr: (*) Одаберите једну врсту робе коју желите измијенити кликом на њу, а затим помоћу стрелица других врста измијените њихове удјеле. Такође можете притиснути %(hotkey)s при избору једне врсте робе како би њен удео био 100 %%.

source: Trade
sr: Трговина

source: Resources:
sr: (*) Ресурси:

source: %(openingTradingString)s, and %(garrisonedString)s.
sr: %(openingTradingString)s, и %(garrisonedString)s.

source: %(openingTradingString)s, %(garrisonedString)s, and %(inactiveString)s.
sr: %(openingTradingString)s, %(garrisonedString)s, и %(inactiveString)s.

source: %(openingTradingString)s, and %(inactiveString)s.
sr: %(openingTradingString)s, и %(inactiveString)s.

source: %(openingGarrisonedString)s, and %(inactiveString)s.
sr: %(openingGarrisonedString)s, и %(inactiveString)s.

source: There are no land traders.
sr: Нема копнених трговаца.

source: There are no merchant ships.
sr: Нема трговачких бродова.

source: Ready
sr: (*) Реади

source: This is the origin trade market. Right-click to cancel trade route.
sr: (*) Ово је изворно трговачко тржиште. Кликните десним тастером миша да бисте отказали трговачки пут.

source: Origin trade market.
sr: Почетна тржница.

source: Destination trade market.
sr: Циљна тржница.

source: Right-click to set as origin trade market
sr: Десним кликом постављаш је као почетну тржницу.

source: This market is too close to the origin market.
sr: (*) Ово тржиште је преблизу изворном тржишту.

source: Right-click to set as destination trade market.
sr: Десним кликом постављаш је као циљну тржницу.

source: Current turrets: %(occupied)s/%(capacity)s
sr: (*) Тренутне куполе: %(occupied)s / %(capacity)s

source: Current garrison: %(garrisoned)s/%(capacity)s
sr: (*) Садашњи гарнизон: %(garrisoned)s / %(capacity)s

source: Right-click to establish a default route for new traders.
sr: (*) Кликните десним тастером миша да бисте успоставили подразумевану руту за нове трговце.

source: Expected gain: %(gain)s
sr: Очекивани добитак: %(gain)s

source: Unload All.
sr: (*) Унлоад Алл.

source: Unload Turrets.
sr: (*) Истовари куполе.

source: Destroy the selected units or structures.
sr: (*) Уништите изабране јединице или структуре.

source: Use %(hotkey)s to avoid the confirmation dialog.
sr: (*) Употреба %(hotkey)s да бисте избегли дијалог за потврду.

source: Abort the current order.
sr: Прекини тренутну наредбу.

source: Order the selected units to garrison in a structure or unit.
sr: (*) Наредите изабраним јединицама гарнизон у структури или јединици.

source: Order the selected units to occupy a turret point.
sr: (*) Наредите изабраним јединицама да заузму куполу.

source: Unload
sr: (*) Истоварити

source: Order the selected units to repair a structure, ship, or siege engine.
sr: (*) Наручите изабраним јединицама да поправе конструкцију, брод или опсадни строј.

source: Focus on Rally Point.
sr: (*) Фокус на Ралли Поинт.

source: Back to Work
sr: Назад на Посао

source: Order the selected units to guard a structure or unit.
sr: (*) Наредите изабраним јединицама да чувају структуру или јединицу.

source: Remove guard
sr: Одстрани стражу

source: Barter & Trade
sr: (*) Бартер & Траде

source: Patrol
sr: (*) Патрола

source: Attack all encountered enemy units while avoiding structures.
sr: (*) Нападните све непријатељске јединице на које наиђете, избегавајући структуре.

source: Press to allow allies to use this dropsite
sr: (*) Притисните да бисте савезницима дозволили да користе ово место за приступ

source: Press to prevent allies from using this dropsite
sr: (*) Притисните да спречите савезнике да користе ово место за приступ

source: The use of this dropsite is prohibited
sr: (*) Употреба овог места за спуштање је забрањена

source: Allies are allowed to use this dropsite.
sr: (*) Савезницима је дозвољено да користе ово место за приступ.

source: You are allowed to use this dropsite
sr: (*) Дозвољено вам је да користите ово место за приступ

source: Activate auto-queue for selected structures.
sr: (*) Активирајте ауто-ред за изабране структуре.

source: Deactivate auto-queue for selected structures.
sr: (*) Деактивирајте аутоматски ред чекања за изабране структуре.

source: The entity has to be killed before it can be gathered from
sr: (*) Ентитет мора бити убијен пре него што се од њега прикупи

source: You cannot destroy this entity as you own less than half the capture points
sr: (*) Не можете уништити овај ентитет јер поседујете мање од половине тачака хватања

source: This entity is undeletable
sr: (*) Овај ентитет је неизбрисив
