Repository: nwtour/mod-autotranslate
Catalog: l10n/*.public-simulation-other.po
Languages: sr

source: I am starting a massive military campaign against %(_player_)s, come and join me.
sr: Покрећем масиван војни поход на %(_player_)s, дођи и придружи ми се.

source: I have set up a huge army to crush %(_player_)s. Join me and you will have your share of the loot.
sr: Припремио сам огромну армију да бих срушио %(_player_)s. Придружи ми се и добићеш део плена.

source: I am launching an attack against %(_player_)s.
sr: Нападам %(_player_)s.

source: I have just sent an army against %(_player_)s.
sr: Управо сам послао војску на %(_player_)s.

source: Let me regroup my army and I will then join you against %(_player_)s.
sr: Обновићу војску и онда ти се придружити против %(_player_)s.

source: I am finishing preparations to attack %(_player_)s.
sr: Завршавам припреме за напад на %(_player_)s.

source: Sorry, I do not have enough soldiers currently; but my next attack will target %(_player_)s.
sr: Опрости, тренутно немам довољно војника, али мој следећи напад биће усмерен против %(_player_)s.

source: Sorry, I still need to strengthen my army. However, I will attack %(_player_)s next.
sr: Опрости, треба ми још времена за оснаживање војске. Чим будем спреман, напашћу %(_player_)s .

source: I cannot help you against %(_player_)s for the time being, I am planning to attack %(_player_2)s first.
sr: (*) Не могу вам помоћи против %(_player_)s за сада планирам напад %(_player_2)s први.

source: Here is a gift for you, %(_player_)s. Make good use of it.
sr: Прими овај поклон, %(_player_)s. Употреби га корисно.

source: I see you are in a bad situation, %(_player_)s. I hope this helps.
sr: Видим да си у лошем положају, %(_player_)s. Надам се да ће ово помоћи.

source: I can help you this time, %(_player_)s, but you should manage your resources more carefully in the future.
sr: Могу ти помоћи овог пута, %(_player_)s, али би требао пажљивије руковати ресурсима у будућности.

source: I am in need of %(resource)s, can you help? I will make it up to you.
sr: Потребан ми је %(resource)s, можеш ли помоћи? Одужићу ти се.

source: I would participate more efficiently in our common war effort if you could provide me some %(resource)s.
sr: Био бих ефикаснији у ратним напорима, ако би ми могао пружити нешто %(resource)s.

source: If you can spare me some %(resource)s, I will be able to strengthen my army.
sr: Ако би ми могао дати нешто %(resource)s, ја бих могао ојачати војску.

source: I have set up a new route with %(_player_)s. Trading will be profitable for all of us.
sr: Успоставио сам нову руту са %(_player_)s. Трговина ће нам обома бити од користи.

source: A new trade route is set up with %(_player_)s. Take your share of the profits.
sr: Нова трговачка рута је успостављена са %(_player_)s. Узми свој део профита.

source: %(_player_)s and I are now allies.
sr: %(_player_)s и ја смо сада савезници.

source: %(_player_)s and I are now neutral.
sr: %(_player_)s смо сада неутрални.

source: %(_player_)s and I are now enemies.
sr: %(_player_)s смо сада непријатељи.

source: I cannot accept your offer to become allies, %(_player_)s.
sr: Не могу прихватити твоју понуду за савезништвом, %(_player_)s.

source: I will not be your ally, %(_player_)s. However, I will consider a neutrality pact.
sr: Ја нећу бити твој савезник, %(_player_)s. Ипак, могу размотрити договор о неутралности.

source: I reject your request for alliance, %(_player_)s, but we could become neutral.
sr: Одбијам твој захтев за савезништвом, %(_player_)s, али бисмо могли постати неутрални.

source: %(_player_)s, only a neutrality agreement is conceivable to me.
sr: %(_player_)s, само је договор о неутралности за мене прихватљив.

source: Our previous alliance did not work out, %(_player_)s. I must decline your offer.
sr: Наше предходно савезништво није најбоље испало, %(_player_)s. Морам одбити твој предлог.

source: I won’t ally you again, %(_player_)s!
sr: Нећу поново бити твој савезник, %(_player_)s!

source: No more alliances between us, %(_player_)s!
sr: Не може поново бити савеза међу нама, %(_player_)s!

source: Your request for peace means nothing to me anymore, %(_player_)s!
sr: Твој захтев за миром ми ништа више на значи, %(_player_)s!

source: My answer to your repeated peace proposal will remain war, %(_player_)s!
sr: (*) Мој одговор на ваш поновљени мировни предлог остаће рат, %(_player_)s !

source: I will accept your offer to become allies, %(_player_)s. We will both benefit from this partnership.
sr: (*) Прихватићу вашу понуду да постанете савезници, %(_ плаиер_) с. Обоје ћемо имати користи од овог партнерства.

source: An alliance between us is a good idea, %(_player_)s.
sr: Савез међу нама је добра идеја, %(_player_)s.

source: Let both of our people prosper from a peaceful association, %(_player_)s.
sr: (*) Нека обоје наших људи напредују из мирног удружења, %(_ плаиер_) с.

source: We have found common ground, %(_player_)s. I accept the alliance.
sr: (*) Нашли смо заједнички језик, %(_ плаиер_) с. Прихватам савез.

source: %(_player_)s, consider us allies from now on.
sr: %(_player_)s, гледај на нас као на савезнике од сада па надаље.

source: I will ally with you, %(_player_)s, but only if you send me a tribute of %(_amount_)s %(_resource_)s.
sr: (*) Ја ћу се удружити с тобом, %(_player_)s , али само ако ми пошаљете признање %(_amount_)s %(_resource_)s .

source: %(_player_)s, you must send me a tribute of %(_amount_)s %(_resource_)s before I accept an alliance with you.
sr: (*) %(_player_)s , морате ми послати данак %(_amount_)s %(_resource_)s пре него што прихватим савез са вама.

source: Unless you send me %(_amount_)s %(_resource_)s, an alliance won’t be formed, %(_player_)s.
sr: (*) Осим ако ми не пошаљете %(_amount_)s %(_resource_)s , савез се неће формирати, %(_player_)s .

source: %(_player_)s, my offer still stands. I will ally with you only if you send me a tribute of %(_amount_)s %(_resource_)s.
sr: (*) %(_player_)s , моја понуда и даље важи. Ја ћу се удружити са вама само ако ми пошаљете признање %(_amount_)s %(_resource_)s .

source: I’m still waiting for %(_amount_)s %(_resource_)s before accepting your alliance, %(_player_)s.
sr: Још увек очекујем %(_amount_)s %(_resource_)s пре него што прихватим савез, %(_player_)s.

source: %(_player_)s, if you do not send me part of the %(_amount_)s %(_resource_)s tribute soon, I will break off our negotiations.
sr: (*) %(_ плаиер_) с, ако ми ускоро не пошаљете део %(_ амоунт_) с %(_ ресоурце_) с трибута, прекинућу наше преговоре.

source: I will not become neutral with you, %(_player_)s.
sr: Нећу постати неутралан према теби, %(_player_)s.

source: %(_player_)s, I must decline your request for a neutrality pact.
sr: %(_player_)s, морам одбити твој захтев за неутралношћу.

source: Our previous neutrality agreement ended in failure, %(_player_)s; I will not consider another one.
sr: Наше предходно савезништво се завршило неуспешно, %(_player_)s; нећу ни размотрати понуду за новим.

source: I welcome your request for peace between our civilizations, %(_player_)s. I will accept.
sr: (*) Поздрављам ваш захтев за мир између наших цивилизација, %(_player_)s . Прихватићу.

source: %(_player_)s, I will accept your neutrality request. May both our civilizations benefit.
sr: (*) %(_player_)s , Прихватићу ваш захтев за неутралност. Нека обе наше цивилизације имају користи.

source: If you send me a tribute of %(_amount_)s %(_resource_)s, I will accept your neutrality request, %(_player_)s.
sr: (*) Ако ми пошаљете признање %(_amount_)s %(_resource_)s , Прихватићу ваш захтев за неутралност, %(_player_)s .

source: %(_player_)s, if you send me %(_amount_)s %(_resource_)s, I will accept a neutrality pact.
sr: (*) %(_player_)s , ако ми пошаљете %(_amount_)s %(_resource_)s , Прихватићу пакт о неутралности.

source: %(_player_)s, I will not accept your neutrality request unless you tribute me %(_amount_)s %(_resource_)s soon.
sr: (*) %(_player_)s , Нећу прихватити ваш захтев о неутралности ако ми не одате почаст %(_amount_)s %(_resource_)s ускоро.

source: %(_player_)s, it would help both of our civilizations if we formed an alliance. If you become allies with me, I will respond in kind.
sr: (*) %(_player_)s , помогло би обема нашим цивилизацијама ако бисмо основали савез. Ако постанете савезници са мном, ја ћу вам одговорити на исти начин.

source: %(_player_)s, my offer for an alliance has expired.
sr: (*) %(_player_)s , моја понуда за савез је истекла.

source: %(_player_)s, I have rescinded my previous offer for an alliance between us.
sr: (*) %(_player_)s , Повукао сам своју претходну понуду за савез између нас.

source: %(_player_)s, I would like to request a neutrality pact between our civilizations. If you become neutral with me, I will respond in kind.
sr: (*) %(_player_)s , Желео бих да затражим пакт о неутралности између наших цивилизација. Ако са мном постанете неутрални, ја ћу вам одговорити на исти начин.

source: %(_player_)s, it would be both to our benefit if we negotiated a neutrality pact. I will become neutral with you if you do the same.
sr: (*) %(_player_)s , обоје би било у нашу корист ако бисмо преговарали о пакту о неутралности. Постаћу неутрална са вама ако учините исто.

source: %(_player_)s, I have decided to revoke my offer for a neutrality pact.
sr: (*) %(_player_)s , Одлучио сам да повучем своју понуду за пакт о неутралности.

source: %(_player_)s, as you have failed to respond to my request for peace between us, I have abrogated my offer.
sr: (*) %(_player_)s , пошто нисте одговорили на мој захтев за мир међу нама, ја сам поништио своју понуду.

source: Petra is the default 0 A.D. AI bot. Please report issues to Wildfire Games (see the link in the main menu). The AI's resource gathering rate and trade gain depend on the difficulty level (Sandbox −58%, Very Easy −44%, Easy −25%, Medium ±0%, Hard +25%, Very Hard +56%). The easiest levels also have a slower research, training, and building rate. In addition, the Sandbox level does not expand nor attack.
sr: (*) Петра је подразумевани АИ бот са 0 А.Д. Пријавите проблеме Вилдфире Гамес -у (погледајте везу у главном менију). Стопа прикупљања ресурса АИ и трговински добитак зависе од нивоа тежине (Сандбок аˆ'58%, Вери Еаси аˆ'44%, Еаси аˆ'25%, Медиум А ± 0%, Хард +25%, Вери Хард + 56%). Најлакши нивои такође имају спорије истраживање, обуку и изградњу. Осим тога, ниво Сандбок -а се не шири нити напада.

source: Petra Bot
sr: (*) Петра Бот

source: %(name)s cannot be built due to unknown error
sr: (*) %(name)s не може се изградити због непознате грешке

source: %(name)s cannot be built in unexplored area
sr: (*) %(наме) с не може бити уграђено у неистражено подручје

source: %(name)s cannot be built on another building or resource
sr: (*) %(name)s не може се градити на другој згради или ресурсу

source: %(name)s cannot be built on invalid terrain
sr: (*) %(name)s не може се градити на неисправном терену

# Territory type
source: own
sr: сопствени

# Territory type
source: unconnected own
sr: (*) неповезани сопствени

# Territory type
source: allied
sr: (*) савезнички

# Territory type
source: unconnected allied
sr: (*) неповезани савезници

# Territory type
source: neutral
sr: неутралан

# Territory type
source: enemy
sr: непријатељ

source: %(name)s cannot be built in %(territoryType)s territory. Valid territories: %(validTerritories)s
sr: (*) %(name)s не може бити уграђен %(territoryType)s територија. Важеће територије: %(validTerritories)s

source: %(name)s must be built on a valid shoreline
sr: (*) %(name)s мора бити изграђен на ваљаној обали

# Territory type list
source: own
sr: сопствени

# Territory type list
source: ally
sr: савезник

# Territory type list
source: neutral
sr: неутралан

# Territory type list
source: enemy
sr: непријатељ

source: You can attack in %(time)s
sr: (*) Можете да нападнете %(time)s

source: You can attack now!
sr: (*) Сада можете да нападнете!

source: Last remaining player wins.
sr: (*) Последњи преостали играч побеђује.

source: %(category)s build limit of %(limit)s reached
sr: (*) %(category)s граница изградње %(limit)s достигао

source: %(category)s training limit of %(limit)s reached
sr: (*) %(category)s граница обуке од %(limit)s достигао

source: %(category)s limit of %(limit)s reached
sr: (*) %(category)s лимит оф %(limit)s достигао

source: Insufficient resources - %(resourceAmount1)s %(resourceType1)s
sr: (*) Недовољно ресурса - %(ресоурцеАмоунт1) с %(ресоурцеТипе1) с

source: Insufficient resources - %(resourceAmount1)s %(resourceType1)s, %(resourceAmount2)s %(resourceType2)s
sr: (*) Недовољно средстава - %(resourceAmount1)s %(resourceType1)s , %(resourceAmount2)s %(resourceType2)s

source: Insufficient resources - %(resourceAmount1)s %(resourceType1)s, %(resourceAmount2)s %(resourceType2)s, %(resourceAmount3)s %(resourceType3)s
sr: (*) Недовољно средстава - %(resourceAmount1)s %(resourceType1)s , %(resourceAmount2)s %(resourceType2)s , %(resourceAmount3)s %(resourceType3)s

source: Insufficient resources - %(resourceAmount1)s %(resourceType1)s, %(resourceAmount2)s %(resourceType2)s, %(resourceAmount3)s %(resourceType3)s, %(resourceAmount4)s %(resourceType4)s
sr: (*) Недовољно средстава - %(resourceAmount1)s %(resourceType1)s , %(resourceAmount2)s %(resourceType2)s , %(resourceAmount3)s %(resourceType3)s , %(resourceAmount4)s %(resourceType4)s

source: Entity is being upgraded. Cannot start production.
sr: (*) Ентитет се надограђује. Не може се покренути производња.

source: The production queue is full.
sr: (*) Ред производње је пун.

source: Can't find free space to spawn trained units
sr: (*) Не могу пронаћи слободан простор за мријешење обучених јединица

source: Could not auto-queue unit, de-activating.
sr: (*) Није могуће поставити јединицу у аутоматски ред чекања, деактивирање.

source: Entity is producing. Cannot start upgrading.
sr: (*) Ентитет производи. Није могуће започети надоградњу.

source: Turtle (0.1×)
sr: (*) Корњача (0,1А—)

source: Fast Forward (20×)
sr: (*) Премотавање унапред (20А—)

source: Slow (0.25×)
sr: (*) Споро (0,25А—)

source: Leisurely (0.5×)
sr: (*) Лежерно (0,5А—)

source: Relaxed (0.75×)
sr: (*) Опуштено (0,75А—)

source: Normal (1×)
sr: (*) Нормално (1А—)

source: Fast (1.25×)
sr: (*) Брзо (1,25А—)

source: Very Fast (1.5×)
sr: (*) Врло брзо (1,5А—)

source: Insane (2×)
sr: (*) Луда (2А—)

source: Fast Forward (5×)
sr: (*) Премотавање унапред (5А—)

source: Fast Forward (10×)
sr: (*) Премотавање унапред (10А—)

source: Tiny
sr: сићушна

source: This map size has barely any room for even the most basic resources.
sr: (*) Ова величина карте једва има простора чак и за најосновније ресурсе.

source: Small
sr: мала

source: Small maps are suitable for 1v1 matches, as players can reach the enemy quickly while still having some room to expand.
sr: (*) Мале карте су погодне за утакмице 1: 1, јер играчи могу брзо доћи до непријатеља, а да им ипак остане простора за проширење.

source: Normal
sr: нормална

source: This map size provides plenty of space for two players, but even eight players fit.
sr: (*) Ова величина карте пружа довољно простора за два играча, али чак осам играча може стати.

source: This is the ideal mapsize for 4 to 8 players, because there is plenty of space to expand while the neighbors are quickly reachable.
sr: (*) Ово је идеална величина карте за 4 до 8 играча, јер има довољно простора за проширење, док су комшије брзо доступне.

source: Large
sr: велика

source: The large mapsize is recommended when great portions of the map are covered with water or inaccessible mountains.
sr: (*) Велика величина карте препоручује се када су велики делови карте прекривени водом или неприступачним планинама.

source: Very Large
sr: веома велика

source: Very large maps are not recommended as it takes very long to reach the enemy and the game performance can be reduced.
sr: (*) Веома велике карте се не препоручују јер је потребно много времена да се дође до непријатеља и перформансе игре се могу смањити.

source: Giant
sr: огромна

source: Gaia
sr: (*) Гаиа

source: Player 1
sr: (*) Играч 1

source: Player 2
sr: Играч 2

source: Player 3
sr: (*) Играч 3

source: Player 4
sr: (*) Играч 4

source: Player 5
sr: (*) Играч 5

source: Player 6
sr: (*) Играч 6

source: Player 7
sr: (*) Играч 7

source: Player 8
sr: (*) Играч 8

# startingResources
source: Very Low
sr: Веома Ниско

# startingResources
source: Low
sr: Ниско

# startingResources
source: Medium
sr: средњи

# startingResources
source: High
sr: Високо

# startingResources
source: Very High
sr: Веома Високо

# startingResources
source: Deathmatch
sr: (*) Деатхматцх

source: Very Easy
sr: Веома лако

source: Choose this difficulty if you are discovering 0 A.D.
sr: (*) Одаберите ову потешкоћу ако откријете 0 А.Д.

source: Easy
sr: Лако

source: Choose this difficulty if you do not like being knocked down.
sr: (*) Одаберите ову потешкоћу ако не волите да вас оборе.

source: Medium
sr: средња

source: Choose this difficulty if you have already a good experience with 0 A.D.
sr: (*) Одаберите ову потешкоћу ако већ имате добро искуство са 0 А.Д.

source: Hard
sr: Тешко

source: Choose this difficulty if you want to be really challenged.
sr: (*) Одаберите ову потешкоћу ако желите да будете заиста изазовни.

source: Very Hard
sr: Веома тешко

source: Choose this difficulty if you do not mind being swept out.
sr: (*) Одаберите ову потешкоћу ако вам не смета што сте избачени.

source: Capture all relics spread across the map and keep them for a certain time to win the game.
sr: (*) Снимите све реликвије раширене по мапи и задржите их одређено време да бисте победили у игри.

source: Capture the Relic
sr: (*) Ухватите реликвију

source: Defeat opponents by killing all their units and destroying all their structures.
sr: (*) Поразите противнике убијајући све њихове јединице и уништавајући све њихове структуре.

source: Conquest
sr: (*) Освајање

source: Defeat opponents by destroying all their fully build civic centres.
sr: (*) Поразите противнике уништавајући све њихове потпуно изграђене грађанске центре.

source: Conquest Civic Centres
sr: (*) Освајање грађанских центара

source: Defeat opponents by destroying all their structures.
sr: (*) Поразите противнике уништавајући све њихове структуре.

source: Conquest Structures
sr: (*) Освајачке структуре

source: Defeat opponents by killing all their units.
sr: (*) Поразите противнике убијајући све њихове јединице.

source: Conquest Units
sr: (*) Освајачке јединице

source: Defeat opponents by killing their hero.
sr: (*) Поразите противнике убијајући њиховог хероја.

source: Regicide
sr: (*) Регициде

source: Wonder
sr: (*) Питати се

source: %(player)s has been defeated (cheat).
sr: (*) %(player)s је поражен (вара).

source: You need to select a building that trains units.
sr: (*) Морате изабрати зграду која обучава јединице.

source: (Cheat - control all units)
sr: (*) (Варајте - контролишите све јединице)

source: (Cheat - reveal map)
sr: (*) (Вара - откриј мапу)

source: %(player)s has resigned.
sr: (*) %(player)s је поднео оставку.

source: (Cheat - promoted units)
sr: (*) (Вара - промовисане јединице)

source: Cannot upgrade as distance requirements are not verified or terrain is obstructed.
sr: (*) Не може се надоградити јер захтеви за удаљеност нису потврђени или је терен ометен.

source: Attack against %(_player_)s requested.
sr: (*) Напад против %(_player_)s затражено.

source: There are no bribable units
sr: (*) Нема јединица за подмићивање

source: Unable to unload unit(s).
sr: (*) Није могуће истоварити јединице.

source: Some unit(s) can't go back to work
sr: (*) Неке јединице се не могу вратити на посао

source: %(unit)s can't be controlled.
sr: (*) %(unit)s не може се контролисати.

source: The building's technology requirements are not met.
sr: (*) Технолошки захтеви зграде нису испуњени.
